{
  "stoi": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    ",": 4,
    "the": 5,
    ".": 6,
    "to": 7,
    "of": 8,
    "and": 9,
    "in": 10,
    "a": 11,
    "that": 12,
    "is": 13,
    "for": 14,
    "–": 15,
    "be": 16,
    "are": 17,
    "The": 18,
    "as": 19,
    "on": 20,
    "it": 21,
    "with": 22,
    "has": 23,
    "not": 24,
    "by": 25,
    "have": 26,
    "will": 27,
    "from": 28,
    "more": 29,
    "its": 30,
    "their": 31,
    "an": 32,
    "But": 33,
    "would": 34,
    "this": 35,
    "was": 36,
    "or": 37,
    "at": 38,
    "they": 39,
    "than": 40,
    "which": 41,
    "US": 42,
    "In": 43,
    "countries": 44,
    "can": 45,
    ")": 46,
    "(": 47,
    "China": 48,
    "but": 49,
    "economic": 50,
    "been": 51,
    "all": 52,
    "growth": 53,
    "new": 54,
    "also": 55,
    "global": 56,
    "world": 57,
    "”": 58,
    "should": 59,
    "only": 60,
    "could": 61,
    "one": 62,
    "other": 63,
    "we": 64,
    ":": 65,
    "about": 66,
    "such": 67,
    "political": 68,
    "European": 69,
    "most": 70,
    "government": 71,
    "no": 72,
    "even": 73,
    "years": 74,
    "now": 75,
    "financial": 76,
    "many": 77,
    "who": 78,
    "were": 79,
    "people": 80,
    "Europe": 81,
    "if": 82,
    ";": 83,
    "This": 84,
    "China’s": 85,
    "must": 86,
    "his": 87,
    "And": 88,
    "these": 89,
    "there": 90,
    "when": 91,
    "economy": 92,
    "some": 93,
    "EU": 94,
    "so": 95,
    "do": 96,
    "may": 97,
    "policy": 98,
    "?": 99,
    "into": 100,
    "what": 101,
    "It": 102,
    "over": 103,
    "time": 104,
    "out": 105,
    "much": 106,
    "had": 107,
    "crisis": 108,
    "like": 109,
    "them": 110,
    "up": 111,
    "United": 112,
    "because": 113,
    "power": 114,
    "As": 115,
    "international": 116,
    "those": 117,
    "Chinese": 118,
    "year": 119,
    "he": 120,
    "between": 121,
    "need": 122,
    "A": 123,
    "country": 124,
    "while": 125,
    "public": 126,
    "just": 127,
    "market": 128,
    "well": 129,
    "two": 130,
    "For": 131,
    "I": 132,
    "change": 133,
    "investment": 134,
    "any": 135,
    "leaders": 136,
    "our": 137,
    "how": 138,
    "system": 139,
    "first": 140,
    "against": 141,
    "debt": 142,
    "both": 143,
    "trade": 144,
    "markets": 145,
    "example": 146,
    "If": 147,
    "last": 148,
    "less": 149,
    "way": 150,
    "become": 151,
    "rates": 152,
    "banks": 153,
    "own": 154,
    "too": 155,
    "far": 156,
    "make": 157,
    "recent": 158,
    "after": 159,
    "development": 160,
    "where": 161,
    "support": 162,
    "interest": 163,
    "important": 164,
    "policies": 165,
    "governments": 166,
    "economies": 167,
    "through": 168,
    "GDP": 169,
    "energy": 170,
    "capital": 171,
    "still": 172,
    "long": 173,
    "future": 174,
    "President": 175,
    "national": 176,
    "already": 177,
    "same": 178,
    "rate": 179,
    "States": 180,
    "That": 181,
    "does": 182,
    "billion": 183,
    "likely": 184,
    "being": 185,
    "since": 186,
    "social": 187,
    "including": 188,
    "real": 189,
    "Indeed": 190,
    "might": 191,
    "fiscal": 192,
    "major": 193,
    "without": 194,
    "prices": 195,
    "take": 196,
    "problem": 197,
    "world’s": 198,
    "American": 199,
    "end": 200,
    "made": 201,
    "large": 202,
    "state": 203,
    "work": 204,
    "use": 205,
    "cannot": 206,
    "climate": 207,
    "fact": 208,
    "foreign": 209,
    "better": 210,
    "health": 211,
    "current": 212,
    "help": 213,
    "risk": 214,
    "military": 215,
    "central": 216,
    "demand": 217,
    "high": 218,
    "To": 219,
    "good": 220,
    "often": 221,
    "America’s": 222,
    "million": 223,
    "war": 224,
    "result": 225,
    "course": 226,
    "another": 227,
    "Russia": 228,
    "security": 229,
    "They": 230,
    "There": 231,
    "Bank": 232,
    "under": 233,
    "among": 234,
    "did": 235,
    "approach": 236,
    "very": 237,
    "states": 238,
    "before": 239,
    "part": 240,
    "around": 241,
    "past": 242,
    "Moreover": 243,
    "institutions": 244,
    "Africa": 245,
    "companies": 246,
    "least": 247,
    "increase": 248,
    "right": 249,
    "order": 250,
    "Europe’s": 251,
    "South": 252,
    "next": 253,
    "tax": 254,
    "then": 255,
    "role": 256,
    "income": 257,
    "toward": 258,
    "country’s": 259,
    "monetary": 260,
    "So": 261,
    "eurozone": 262,
    "needs": 263,
    "today": 264,
    "We": 265,
    "rise": 266,
    "World": 267,
    "With": 268,
    "problems": 269,
    "three": 270,
    "whether": 271,
    "domestic": 272,
    "India": 273,
    "especially": 274,
    "rather": 275,
    "developing": 276,
    "little": 277,
    "us": 278,
    "America": 279,
    "remains": 280,
    "At": 281,
    "needed": 282,
    "Germany": 283,
    "human": 284,
    "case": 285,
    "Asia": 286,
    "education": 287,
    "Union": 288,
    "Japan": 289,
    "continue": 290,
    "costs": 291,
    "few": 292,
    "money": 293,
    "down": 294,
    "services": 295,
    "higher": 296,
    "back": 297,
    "private": 298,
    "inflation": 299,
    "business": 300,
    "When": 301,
    "nuclear": 302,
    "spending": 303,
    "Trump": 304,
    "means": 305,
    "key": 306,
    "strong": 307,
    "why": 308,
    "clear": 309,
    "process": 310,
    "'": 311,
    "come": 312,
    "further": 313,
    "efforts": 314,
    "remain": 315,
    "sector": 316,
    "increasingly": 317,
    "during": 318,
    "decades": 319,
    "reforms": 320,
    "Yet": 321,
    "growing": 322,
    "East": 323,
    "almost": 324,
    "long-term": 325,
    "potential": 326,
    "however": 327,
    "ago": 328,
    "within": 329,
    "currency": 330,
    "resources": 331,
    "yet": 332,
    "One": 333,
    "challenges": 334,
    "itself": 335,
    "recently": 336,
    "price": 337,
    "given": 338,
    "labor": 339,
    "share": 340,
    "particularly": 341,
    "put": 342,
    "seems": 343,
    "different": 344,
    "infrastructure": 345,
    "though": 346,
    "point": 347,
    "benefits": 348,
    "While": 349,
    "difficult": 350,
    "democracy": 351,
    "reform": 352,
    "greater": 353,
    "emerging": 354,
    "After": 355,
    "access": 356,
    "By": 357,
    "enough": 358,
    "local": 359,
    "oil": 360,
    "poor": 361,
    "population": 362,
    "These": 363,
    "member": 364,
    "progress": 365,
    "000": 366,
    "interests": 367,
    "terms": 368,
    "say": 369,
    "set": 370,
    "low": 371,
    "s": 372,
    "question": 373,
    "region": 374,
    "best": 375,
    "longer": 376,
    "impact": 377,
    "per": 378,
    "risks": 379,
    "strategy": 380,
    "used": 381,
    "others": 382,
    "every": 383,
    "number": 384,
    "workers": 385,
    "create": 386,
    "provide": 387,
    "reduce": 388,
    "rights": 389,
    "investors": 390,
    "level": 391,
    "reason": 392,
    "election": 393,
    "Even": 394,
    "common": 395,
    "rising": 396,
    "cost": 397,
    "possible": 398,
    "thus": 399,
    "women": 400,
    "value": 401,
    "jobs": 402,
    "measures": 403,
    "British": 404,
    "levels": 405,
    "ensure": 406,
    "each": 407,
    "leadership": 408,
    "On": 409,
    "data": 410,
    "you": 411,
    "citizens": 412,
    "children": 413,
    "place": 414,
    "members": 415,
    "control": 416,
    "agreement": 417,
    "effective": 418,
    "regional": 419,
    "never": 420,
    "face": 421,
    "law": 422,
    "finance": 423,
    "serious": 424,
    "challenge": 425,
    "off": 426,
    "bank": 427,
    "credit": 428,
    "rules": 429,
    "force": 430,
    "stability": 431,
    "UK": 432,
    "lead": 433,
    "systems": 434,
    "action": 435,
    "together": 436,
    "politics": 437,
    "New": 438,
    "significant": 439,
    "1": 440,
    "France": 441,
    "issues": 442,
    "peace": 443,
    "Iran": 444,
    "consumption": 445,
    "War": 446,
    "Of": 447,
    "her": 448,
    "lower": 449,
    "want": 450,
    "know": 451,
    "themselves": 452,
    "address": 453,
    "What": 454,
    "require": 455,
    "Western": 456,
    "productivity": 457,
    "technology": 458,
    "increased": 459,
    "times": 460,
    "across": 461,
    "small": 462,
    "making": 463,
    "view": 464,
    "West": 465,
    "former": 466,
    "poverty": 467,
    "model": 468,
    "home": 469,
    "left": 470,
    "based": 471,
    "life": 472,
    "annual": 473,
    "believe": 474,
    "firms": 475,
    "free": 476,
    "see": 477,
    "able": 478,
    "find": 479,
    "research": 480,
    "Obama": 481,
    "developed": 482,
    "sense": 483,
    "true": 484,
    "2008": 485,
    "again": 486,
    "similar": 487,
    "young": 488,
    "half": 489,
    "second": 490,
    "once": 491,
    "Central": 492,
    "great": 493,
    "history": 494,
    "move": 495,
    "lack": 496,
    "International": 497,
    "hard": 498,
    "threat": 499,
    "officials": 500,
    "early": 501,
    "dollar": 502,
    "areas": 503,
    "average": 504,
    "focus": 505,
    "get": 506,
    "effects": 507,
    "changes": 508,
    "conditions": 509,
    "conflict": 510,
    "information": 511,
    "my": 512,
    "seem": 513,
    "simply": 514,
    "issue": 515,
    "Korea": 516,
    "budget": 517,
    "largest": 518,
    "decade": 519,
    "Middle": 520,
    "North": 521,
    "program": 522,
    "balance": 523,
    "exchange": 524,
    "despite": 525,
    "opportunity": 526,
    "food": 527,
    "led": 528,
    "policymakers": 529,
    "response": 530,
    "environmental": 531,
    "forces": 532,
    "requires": 533,
    "euro": 534,
    "go": 535,
    "pressure": 536,
    "Some": 537,
    "society": 538,
    "turn": 539,
    "deficit": 540,
    "century": 541,
    "done": 542,
    "Asian": 543,
    "several": 544,
    "production": 545,
    "Minister": 546,
    "ever": 547,
    "consequences": 548,
    "created": 549,
    "capacity": 550,
    "cooperation": 551,
    "shift": 552,
    "always": 553,
    "president": 554,
    "success": 555,
    "Britain": 556,
    "deal": 557,
    "democratic": 558,
    "employment": 559,
    "massive": 560,
    "advanced": 561,
    "union": 562,
    "parties": 563,
    "community": 564,
    "rule": 565,
    "effort": 566,
    "exports": 567,
    "short": 568,
    "African": 569,
    "five": 570,
    "structural": 571,
    "called": 572,
    "emissions": 573,
    "pay": 574,
    "Fed": 575,
    "run": 576,
    "alone": 577,
    "period": 578,
    "leading": 579,
    "strategic": 580,
    "taken": 581,
    "failed": 582,
    "banking": 583,
    "care": 584,
    "industry": 585,
    "media": 586,
    "water": 587,
    "news": 588,
    "innovation": 589,
    "position": 590,
    "single": 591,
    "said": 592,
    "sustainable": 593,
    "open": 594,
    "beyond": 595,
    "decline": 596,
    "regime": 597,
    "working": 598,
    "largely": 599,
    "rest": 600,
    "start": 601,
    "whose": 602,
    "politicians": 603,
    "term": 604,
    "Americans": 605,
    "cause": 606,
    "expected": 607,
    "today’s": 608,
    "ways": 609,
    "Brexit": 610,
    "nearly": 611,
    "unemployment": 612,
    "makes": 613,
    "trillion": 614,
    "environment": 615,
    "Such": 616,
    "four": 617,
    "funds": 618,
    "hope": 619,
    "particular": 620,
    "French": 621,
    "Given": 622,
    "goods": 623,
    "having": 624,
    "administration": 625,
    "form": 626,
    "total": 627,
    "improve": 628,
    "projects": 629,
    "Iraq": 630,
    "assets": 631,
    "fall": 632,
    "achieve": 633,
    "technologies": 634,
    "think": 635,
    "Many": 636,
    "until": 637,
    "Party": 638,
    "play": 639,
    "began": 640,
    "EU’s": 641,
    "experience": 642,
    "lives": 643,
    "top": 644,
    "big": 645,
    "increasing": 646,
    "opportunities": 647,
    "plan": 648,
    "2": 649,
    "2015": 650,
    "Arab": 651,
    "sure": 652,
    "inequality": 653,
    "integration": 654,
    "investments": 655,
    "voters": 656,
    "He": 657,
    "day": 658,
    "months": 659,
    "perhaps": 660,
    "values": 661,
    "powerful": 662,
    "rapid": 663,
    "wealth": 664,
    "prevent": 665,
    "ability": 666,
    "influence": 667,
    "Israel": 668,
    "official": 669,
    "authorities": 670,
    "countries’": 671,
    "According": 672,
    "cities": 673,
    "doing": 674,
    "job": 675,
    "close": 676,
    "programs": 677,
    "bring": 678,
    "campaign": 679,
    "economists": 680,
    "Ukraine": 681,
    "him": 682,
    "boost": 683,
    "owing": 684,
    "bonds": 685,
    "comes": 686,
    "supply": 687,
    "lost": 688,
    "\"": 689,
    "governance": 690,
    "5%": 691,
    "away": 692,
    "report": 693,
    "debate": 694,
    "full": 695,
    "necessary": 696,
    "Italy": 697,
    "goal": 698,
    "idea": 699,
    "main": 700,
    "build": 701,
    "traditional": 702,
    "Prime": 703,
    "ECB": 704,
    "More": 705,
    "aid": 706,
    "found": 707,
    "Greece": 708,
    "bad": 709,
    "highly": 710,
    "violence": 711,
    "behind": 712,
    "decision": 713,
    "elections": 714,
    "groups": 715,
    "recovery": 716,
    "avoid": 717,
    "fear": 718,
    "step": 719,
    "taking": 720,
    "Turkey": 721,
    "German": 722,
    "Russian": 723,
    "probably": 724,
    "Commission": 725,
    "leader": 726,
    "rich": 727,
    "UN": 728,
    "later": 729,
    "look": 730,
    "natural": 731,
    "attention": 732,
    "failure": 733,
    "actually": 734,
    "benefit": 735,
    "corruption": 736,
    "relations": 737,
    "using": 738,
    "Nations": 739,
    "evidence": 740,
    "Now": 741,
    "keep": 742,
    "All": 743,
    "Congress": 744,
    "financing": 745,
    "Development": 746,
    "modern": 747,
    "status": 748,
    "reach": 749,
    "return": 750,
    "worse": 751,
    "act": 752,
    "allow": 753,
    "Trump’s": 754,
    "solution": 755,
    "fundamental": 756,
    "First": 757,
    "cases": 758,
    "give": 759,
    "Instead": 760,
    "coming": 761,
    "gas": 762,
    "account": 763,
    "agenda": 764,
    "nothing": 765,
    "Today": 766,
    "majority": 767,
    "Council": 768,
    "living": 769,
    "taxes": 770,
    "2010": 771,
    "reality": 772,
    "things": 773,
    "situation": 774,
    "decisions": 775,
    "larger": 776,
    "recession": 777,
    "contrast": 778,
    "limited": 779,
    "Fund": 780,
    "Global": 781,
    "land": 782,
    "reducing": 783,
    "seen": 784,
    "external": 785,
    "hold": 786,
    "5": 787,
    "kind": 788,
    "manufacturing": 789,
    "include": 790,
    "competition": 791,
    "meeting": 792,
    "old": 793,
    "party": 794,
    "National": 795,
    "develop": 796,
    "either": 797,
    "mean": 798,
    "popular": 799,
    "relatively": 800,
    "commitment": 801,
    "easy": 802,
    "Europeans": 803,
    "solutions": 804,
    "Brazil": 805,
    "cut": 806,
    "became": 807,
    "month": 808,
    "wrong": 809,
    "Bush": 810,
    "she": 811,
    "entire": 812,
    "vote": 813,
    "defense": 814,
    "indeed": 815,
    "standards": 816,
    "huge": 817,
    "late": 818,
    "produce": 819,
    "soon": 820,
    "elsewhere": 821,
    "concerns": 822,
    "established": 823,
    "so-called": 824,
    "Kingdom": 825,
    "government’s": 826,
    "words": 827,
    "along": 828,
    "meet": 829,
    "took": 830,
    "held": 831,
    "path": 832,
    "refugees": 833,
    "really": 834,
    "protect": 835,
    "quickly": 836,
    "something": 837,
    "Syria": 838,
    "businesses": 839,
    "known": 840,
    "NEW": 841,
    "legal": 842,
    "products": 843,
    "performance": 844,
    "call": 845,
    "currently": 846,
    "fight": 847,
    "following": 848,
    "powers": 849,
    "unlikely": 850,
    "deficits": 851,
    "group": 852,
    "successful": 853,
    "weapons": 854,
    "civil": 855,
    "industrial": 856,
    "negotiations": 857,
    "2013": 858,
    "corporate": 859,
    "show": 860,
    "target": 861,
    "understand": 862,
    "Meanwhile": 863,
    "worldwide": 864,
    "certainly": 865,
    "individual": 866,
    "ahead": 867,
    "continues": 868,
    "third": 869,
    "effect": 870,
    "2014": 871,
    "presidential": 872,
    "sectors": 873,
    "results": 874,
    "0": 875,
    "Although": 876,
    "Most": 877,
    "funding": 878,
    "technological": 879,
    "3": 880,
    "above": 881,
    "industries": 882,
    "additional": 883,
    "beginning": 884,
    "millions": 885,
    "becoming": 886,
    "crises": 887,
    "critical": 888,
    "science": 889,
    "weak": 890,
    "available": 891,
    "movement": 892,
    "reserves": 893,
    "source": 894,
    "matter": 895,
    "stock": 896,
    "Since": 897,
    "creating": 898,
    "essential": 899,
    "existing": 900,
    "responsibility": 901,
    "Federal": 902,
    "Latin": 903,
    "alternative": 904,
    "confidence": 905,
    "digital": 906,
    "framework": 907,
    "generation": 908,
    "offer": 909,
    "overall": 910,
    "prosperity": 911,
    "caused": 912,
    "disease": 913,
    "export": 914,
    "opposition": 915,
    "organizations": 916,
    "recognize": 917,
    "Economic": 918,
    "globalization": 919,
    "grow": 920,
    "IMF": 921,
    "asset": 922,
    "raise": 923,
    "2%": 924,
    "reasons": 925,
    "scale": 926,
    "transition": 927,
    "Internet": 928,
    "clearly": 929,
    "gains": 930,
    "Monetary": 931,
    "households": 932,
    "leave": 933,
    "renminbi": 934,
    "live": 935,
    "output": 936,
    "continued": 937,
    "positive": 938,
    "factors": 939,
    "helped": 940,
    "thing": 941,
    "Xi": 942,
    "relative": 943,
    "Security": 944,
    "relationship": 945,
    "vision": 946,
    "2012": 947,
    "Spain": 948,
    "complex": 949,
    "direct": 950,
    "Great": 951,
    "incentives": 952,
    "loans": 953,
    "below": 954,
    "management": 955,
    "outcome": 956,
    "ten": 957,
    "Japanese": 958,
    "according": 959,
    "carbon": 960,
    "collapse": 961,
    "creation": 962,
    "rapidly": 963,
    "consider": 964,
    "behavior": 965,
    "came": 966,
    "Afghanistan": 967,
    "Africa’s": 968,
    "certain": 969,
    "side": 970,
    "advantage": 971,
    "answer": 972,
    "line": 973,
    "models": 974,
    "outside": 975,
    "facing": 976,
    "stronger": 977,
    "claim": 978,
    "institutional": 979,
    "stimulus": 980,
    "freedom": 981,
    "focused": 982,
    "stop": 983,
    "Second": 984,
    "basic": 985,
    "building": 986,
    "effectively": 987,
    "roughly": 988,
    "choice": 989,
    "negative": 990,
    "flows": 991,
    "impossible": 992,
    "maintain": 993,
    "points": 994,
    "sanctions": 995,
    "savings": 996,
    "amount": 997,
    "concern": 998,
    "forced": 999,
    "project": 1000,
    "suggests": 1001,
    "allowed": 1002,
    "cuts": 1003,
    "independence": 1004,
    "quality": 1005,
    "short-term": 1006,
    "required": 1007,
    "communities": 1008,
    "damage": 1009,
    "reached": 1010,
    "Donald": 1011,
    "No": 1012,
    "follow": 1013,
    "minister": 1014,
    "thereby": 1015,
    "shared": 1016,
    "skills": 1017,
    "Barack": 1018,
    "treatment": 1019,
    "hand": 1020,
    "net": 1021,
    "warming": 1022,
    "Asia’s": 1023,
    "Russia’s": 1024,
    "equity": 1025,
    "federal": 1026,
    "pursue": 1027,
    "2016": 1028,
    "An": 1029,
    "austerity": 1030,
    "consumers": 1031,
    "dangerous": 1032,
    "everyone": 1033,
    "proposed": 1034,
    "activities": 1035,
    "basis": 1036,
    "borders": 1037,
    "eventually": 1038,
    "housing": 1039,
    "brought": 1040,
    "dollars": 1041,
    "general": 1042,
    "ideas": 1043,
    "regulation": 1044,
    "instead": 1045,
    "internal": 1046,
    "questions": 1047,
    "study": 1048,
    "claims": 1049,
    "regulatory": 1050,
    "Unfortunately": 1051,
    "age": 1052,
    "area": 1053,
    "days": 1054,
    "saving": 1055,
    "societies": 1056,
    "State": 1057,
    "deep": 1058,
    "expect": 1059,
    "forward": 1060,
    "gap": 1061,
    "attacks": 1062,
    "economics": 1063,
    "losses": 1064,
    "Finally": 1065,
    "Soviet": 1066,
    "committed": 1067,
    "household": 1068,
    "service": 1069,
    "sources": 1070,
    "Egypt": 1071,
    "From": 1072,
    "Pakistan": 1073,
    "accept": 1074,
    "expansion": 1075,
    "moment": 1076,
    "simple": 1077,
    "2011": 1078,
    "compared": 1079,
    "gain": 1080,
    "events": 1081,
    "me": 1082,
    "argue": 1083,
    "consumer": 1084,
    "increases": 1085,
    "matters": 1086,
    "reduced": 1087,
    "20": 1088,
    "agreed": 1089,
    "death": 1090,
    "air": 1091,
    "10%": 1092,
    "Paris": 1093,
    "core": 1094,
    "immigration": 1095,
    "office": 1096,
    "independent": 1097,
    "previous": 1098,
    "revolution": 1099,
    "targets": 1100,
    "widely": 1101,
    "Putin": 1102,
    "biggest": 1103,
    "liberal": 1104,
    "Islamic": 1105,
    "cancer": 1106,
    "crucial": 1107,
    "fully": 1108,
    "intervention": 1109,
    "loss": 1110,
    "personal": 1111,
    "May": 1112,
    "Reserve": 1113,
    "chance": 1114,
    "six": 1115,
    "strengthen": 1116,
    "thinking": 1117,
    "Despite": 1118,
    "September": 1119,
    "accounts": 1120,
    "aimed": 1121,
    "significantly": 1122,
    "victory": 1123,
    "vulnerable": 1124,
    "extreme": 1125,
    "goals": 1126,
    "knowledge": 1127,
    "providing": 1128,
    "consensus": 1129,
    "manage": 1130,
    "trading": 1131,
    "moral": 1132,
    "regions": 1133,
    "shows": 1134,
    "bilateral": 1135,
    "construction": 1136,
    "cultural": 1137,
    "expectations": 1138,
    "obvious": 1139,
    "provided": 1140,
    "membership": 1141,
    "nor": 1142,
    "parts": 1143,
    "surplus": 1144,
    "vital": 1145,
    "urban": 1146,
    "direction": 1147,
    "encourage": 1148,
    "faces": 1149,
    "importance": 1150,
    "trying": 1151,
    "actions": 1152,
    "allies": 1153,
    "initiative": 1154,
    "migration": 1155,
    "II": 1156,
    "company": 1157,
    "difference": 1158,
    "establish": 1159,
    "invest": 1160,
    "slow": 1161,
    "stable": 1162,
    "ultimately": 1163,
    "How": 1164,
    "falling": 1165,
    "primary": 1166,
    "seeking": 1167,
    "steps": 1168,
    "throughout": 1169,
    "directly": 1170,
    "latest": 1171,
    "men": 1172,
    "partners": 1173,
    "trust": 1174,
    "worth": 1175,
    "Japan’s": 1176,
    "begin": 1177,
    "coal": 1178,
    "contrary": 1179,
    "followed": 1180,
    "promote": 1181,
    "secure": 1182,
    "enable": 1183,
    "seemed": 1184,
    "2009": 1185,
    "partly": 1186,
    "referendum": 1187,
    "India’s": 1188,
    "Likewise": 1189,
    "farmers": 1190,
    "save": 1191,
    "willing": 1192,
    "Indian": 1193,
    "individuals": 1194,
    "uncertainty": 1195,
    "implement": 1196,
    "therefore": 1197,
    "whole": 1198,
    "6": 1199,
    "family": 1200,
    "leaving": 1201,
    "strategies": 1202,
    "Though": 1203,
    "Trade": 1204,
    "becomes": 1205,
    "competitive": 1206,
    "property": 1207,
    "severe": 1208,
    "culture": 1209,
    "don’t": 1210,
    "abroad": 1211,
    "attack": 1212,
    "fail": 1213,
    "plans": 1214,
    "respect": 1215,
    "school": 1216,
    "turned": 1217,
    "4": 1218,
    "YORK": 1219,
    "announced": 1220,
    "argued": 1221,
    "feel": 1222,
    "imports": 1223,
    "neighbors": 1224,
    "seek": 1225,
    "story": 1226,
    "limits": 1227,
    "reflects": 1228,
    "responsible": 1229,
    "serve": 1230,
    "trend": 1231,
    "understanding": 1232,
    "3%": 1233,
    "Its": 1234,
    "capita": 1235,
    "extent": 1236,
    "going": 1237,
    "produced": 1238,
    "terrorism": 1239,
    "tools": 1240,
    "Only": 1241,
    "drive": 1242,
    "politically": 1243,
    "argument": 1244,
    "era": 1245,
    "religious": 1246,
    "wages": 1247,
    "health-care": 1248,
    "nature": 1249,
    "sovereign": 1250,
    "thought": 1251,
    "Muslim": 1252,
    "border": 1253,
    "burden": 1254,
    "drug": 1255,
    "immediate": 1256,
    "payments": 1257,
    "prospects": 1258,
    "wants": 1259,
    "1%": 1260,
    "Obama’s": 1261,
    "broader": 1262,
    "faster": 1263,
    "limit": 1264,
    "option": 1265,
    "record": 1266,
    "spread": 1267,
    "substantial": 1268,
    "tend": 1269,
    "$1": 1270,
    "Last": 1271,
    "Similarly": 1272,
    "adopted": 1273,
    "agree": 1274,
    "authority": 1275,
    "game": 1276,
    "LONDON": 1277,
    "continent": 1278,
    "current-account": 1279,
    "here": 1280,
    "liquidity": 1281,
    "summit": 1282,
    "excessive": 1283,
    "insurance": 1284,
    "push": 1285,
    "reflect": 1286,
    "initiatives": 1287,
    "precisely": 1288,
    "rural": 1289,
    "talks": 1290,
    "class": 1291,
    "commercial": 1292,
    "efficient": 1293,
    "fund": 1294,
    "happen": 1295,
    "pollution": 1296,
    "reduction": 1297,
    "students": 1298,
    "theory": 1299,
    "transformation": 1300,
    "activity": 1301,
    "borrowing": 1302,
    "causes": 1303,
    "currencies": 1304,
    "lose": 1305,
    "respond": 1306,
    "commodity": 1307,
    "depend": 1308,
    "diplomatic": 1309,
    "historical": 1310,
    "Iran’s": 1311,
    "addressing": 1312,
    "changed": 1313,
    "demands": 1314,
    "earlier": 1315,
    "easily": 1316,
    "elected": 1317,
    "range": 1318,
    "regulations": 1319,
    "appear": 1320,
    "assistance": 1321,
    "calls": 1322,
    "legitimacy": 1323,
    "shown": 1324,
    "subsidies": 1325,
    "Mexico": 1326,
    "Republican": 1327,
    "agreements": 1328,
    "contribute": 1329,
    "enterprises": 1330,
    "neither": 1331,
    "revenues": 1332,
    "Not": 1333,
    "achieved": 1334,
    "context": 1335,
    "fuels": 1336,
    "improving": 1337,
    "lending": 1338,
    "paid": 1339,
    "sides": 1340,
    "allowing": 1341,
    "anything": 1342,
    "competitiveness": 1343,
    "driven": 1344,
    "easing": 1345,
    "efficiency": 1346,
    "finally": 1347,
    "promise": 1348,
    "Financial": 1349,
    "populist": 1350,
    "special": 1351,
    "truth": 1352,
    "agriculture": 1353,
    "improved": 1354,
    "provides": 1355,
    "sovereignty": 1356,
    "Eastern": 1357,
    "agricultural": 1358,
    "doubt": 1359,
    "estimated": 1360,
    "near": 1361,
    "region’s": 1362,
    "scientific": 1363,
    "try": 1364,
    "bankers": 1365,
    "center": 1366,
    "spent": 1367,
    "7%": 1368,
    "Climate": 1369,
    "Treaty": 1370,
    "appears": 1371,
    "diseases": 1372,
    "laws": 1373,
    "let": 1374,
    "takes": 1375,
    "vast": 1376,
    "2007": 1377,
    "30": 1378,
    "considerable": 1379,
    "happened": 1380,
    "merely": 1381,
    "police": 1382,
    "Argentina": 1383,
    "London": 1384,
    "deaths": 1385,
    "factor": 1386,
    "families": 1387,
    "geopolitical": 1388,
    "practices": 1389,
    "safety": 1390,
    "Both": 1391,
    "NATO": 1392,
    "Sea": 1393,
    "built": 1394,
    "multilateral": 1395,
    "raising": 1396,
    "sometimes": 1397,
    "suggest": 1398,
    "favor": 1399,
    "protection": 1400,
    "size": 1401,
    "deliver": 1402,
    "received": 1403,
    "Consider": 1404,
    "House": 1405,
    "changing": 1406,
    "online": 1407,
    "possibility": 1408,
    "specific": 1409,
    "speech": 1410,
    "went": 1411,
    "Palestinian": 1412,
    "electricity": 1413,
    "experts": 1414,
    "macroeconomic": 1415,
    "middle": 1416,
    "resulting": 1417,
    "running": 1418,
    "spend": 1419,
    "training": 1420,
    "wage": 1421,
    "win": 1422,
    "15": 1423,
    "20%": 1424,
    "Republicans": 1425,
    "Their": 1426,
    "associated": 1427,
    "barriers": 1428,
    "helping": 1429,
    "hit": 1430,
    "opinion": 1431,
    "principle": 1432,
    "regard": 1433,
    "stand": 1434,
    "Perhaps": 1435,
    "designed": 1436,
    "expand": 1437,
    "fell": 1438,
    "prime": 1439,
    "remained": 1440,
    "Because": 1441,
    "June": 1442,
    "November": 1443,
    "child": 1444,
    "conflicts": 1445,
    "debts": 1446,
    "depends": 1447,
    "slowdown": 1448,
    "sustained": 1449,
    "unable": 1450,
    "year’s": 1451,
    "Thus": 1452,
    "boom": 1453,
    "closer": 1454,
    "incomes": 1455,
    "lot": 1456,
    "operations": 1457,
    "standard": 1458,
    "“the": 1459,
    "2017": 1460,
    "Another": 1461,
    "December": 1462,
    "His": 1463,
    "entirely": 1464,
    "greatest": 1465,
    "ground": 1466,
    "measure": 1467,
    "scientists": 1468,
    "started": 1469,
    "test": 1470,
    "unprecedented": 1471,
    "widespread": 1472,
    "managed": 1473,
    "prove": 1474,
    "regulators": 1475,
    "returns": 1476,
    "sound": 1477,
    "George": 1478,
    "Over": 1479,
    "amounts": 1480,
    "comprehensive": 1481,
    "instability": 1482,
    "message": 1483,
    "ratio": 1484,
    "2001": 1485,
    "addition": 1486,
    "generate": 1487,
    "migrants": 1488,
    "promises": 1489,
    "revenue": 1490,
    "lies": 1491,
    "7": 1492,
    "Organization": 1493,
    "choose": 1494,
    "circumstances": 1495,
    "equal": 1496,
    "giving": 1497,
    "principles": 1498,
    "supported": 1499,
    "threats": 1500,
    "launched": 1501,
    "medical": 1502,
    "outcomes": 1503,
    "pace": 1504,
    "viewed": 1505,
    "attempt": 1506,
    "fighting": 1507,
    "University": 1508,
    "York": 1509,
    "banks’": 1510,
    "enormous": 1511,
    "implemented": 1512,
    "mostly": 1513,
    "places": 1514,
    "thousands": 1515,
    "-": 1516,
    "afford": 1517,
    "easier": 1518,
    "eurozone’s": 1519,
    "fuel": 1520,
    "productive": 1521,
    "strengthening": 1522,
    "struggle": 1523,
    "Germany’s": 1524,
    "final": 1525,
    "trends": 1526,
    "ended": 1527,
    "estimates": 1528,
    "legislation": 1529,
    "moving": 1530,
    "rhetoric": 1531,
    "scenario": 1532,
    "undermine": 1533,
    "universal": 1534,
    "your": 1535,
    "Cold": 1536,
    "Greek": 1537,
    "Those": 1538,
    "agencies": 1539,
    "collective": 1540,
    "considered": 1541,
    "controls": 1542,
    "democracies": 1543,
    "experienced": 1544,
    "fair": 1545,
    "receive": 1546,
    "schools": 1547,
    "sufficient": 1548,
    "unless": 1549,
    "views": 1550,
    "6%": 1551,
    "Britain’s": 1552,
    "Democrats": 1553,
    "During": 1554,
    "Ireland": 1555,
    "Why": 1556,
    "advance": 1557,
    "de": 1558,
    "mainly": 1559,
    "mass": 1560,
    "press": 1561,
    "quite": 1562,
    "southern": 1563,
    "structure": 1564,
    "suffer": 1565,
    "week": 1566,
    "8": 1567,
    "Saudi": 1568,
    "bond": 1569,
    "drugs": 1570,
    "economy’s": 1571,
    "presidency": 1572,
    "2000": 1573,
    "50%": 1574,
    "absence": 1575,
    "book": 1576,
    "danger": 1577,
    "economist": 1578,
    "inevitable": 1579,
    "learn": 1580,
    "profits": 1581,
    "smaller": 1582,
    "adjustment": 1583,
    "anyone": 1584,
    "deeply": 1585,
    "everywhere": 1586,
    "highest": 1587,
    "intelligence": 1588,
    "justice": 1589,
    "otherwise": 1590,
    "refugee": 1591,
    "4%": 1592,
    "buy": 1593,
    "city": 1594,
    "driving": 1595,
    "radical": 1596,
    "raised": 1597,
    "territorial": 1598,
    "Communist": 1599,
    "Just": 1600,
    "Rather": 1601,
    "Secretary": 1602,
    "dynamic": 1603,
    "ensuring": 1604,
    "objectives": 1605,
    "offers": 1606,
    "played": 1607,
    "safe": 1608,
    "sustain": 1609,
    "worked": 1610,
    "worst": 1611,
    "General": 1612,
    "declared": 1613,
    "else": 1614,
    "excess": 1615,
    "fossil": 1616,
    "soft": 1617,
    "succeed": 1618,
    "Democratic": 1619,
    "January": 1620,
    "asked": 1621,
    "coalition": 1622,
    "combined": 1623,
    "credibility": 1624,
    "differences": 1625,
    "himself": 1626,
    "implies": 1627,
    "involved": 1628,
    "lesson": 1629,
    "priority": 1630,
    "AI": 1631,
    "CAMBRIDGE": 1632,
    "Parliament": 1633,
    "everything": 1634,
    "forms": 1635,
    "generally": 1636,
    "hardly": 1637,
    "lessons": 1638,
    "poorest": 1639,
    "restructuring": 1640,
    "task": 1641,
    "tensions": 1642,
    "affairs": 1643,
    "broad": 1644,
    "goes": 1645,
    "hundreds": 1646,
    "imbalances": 1647,
    "ongoing": 1648,
    "proved": 1649,
    "typically": 1650,
    "welfare": 1651,
    "2005": 1652,
    "Hong": 1653,
    "Third": 1654,
    "Washington": 1655,
    "cash": 1656,
    "getting": 1657,
    "mind": 1658,
    "normal": 1659,
    "planet": 1660,
    "stage": 1661,
    "treaty": 1662,
    "usually": 1663,
    "various": 1664,
    "decision-making": 1665,
    "faced": 1666,
    "lines": 1667,
    "supposed": 1668,
    "capitalism": 1669,
    "disaster": 1670,
    "fallen": 1671,
    "implications": 1672,
    "met": 1673,
    "potentially": 1674,
    "present": 1675,
    "seven": 1676,
    "space": 1677,
    "wars": 1678,
    "50": 1679,
    "explain": 1680,
    "heart": 1681,
    "sharply": 1682,
    "subject": 1683,
    "whom": 1684,
    "Then": 1685,
    "distribution": 1686,
    "expanding": 1687,
    "name": 1688,
    "promoting": 1689,
    "stands": 1690,
    "Clinton": 1691,
    "developments": 1692,
    "diplomacy": 1693,
    "emerged": 1694,
    "includes": 1695,
    "resistance": 1696,
    "terrorist": 1697,
    "2006": 1698,
    "Without": 1699,
    "blame": 1700,
    "leverage": 1701,
    "ministers": 1702,
    "options": 1703,
    "overcome": 1704,
    "populations": 1705,
    "practice": 1706,
    "proposal": 1707,
    "robust": 1708,
    "sign": 1709,
    "zero": 1710,
    "March": 1711,
    "expensive": 1712,
    "innovative": 1713,
    "mechanism": 1714,
    "resolve": 1715,
    "DC": 1716,
    "aim": 1717,
    "head": 1718,
    "mechanisms": 1719,
    "participation": 1720,
    "rely": 1721,
    "Merkel": 1722,
    "bubble": 1723,
    "creditors": 1724,
    "decided": 1725,
    "fears": 1726,
    "field": 1727,
    "gone": 1728,
    "heavily": 1729,
    "hopes": 1730,
    "objective": 1731,
    "percentage": 1732,
    "solar": 1733,
    "technical": 1734,
    "told": 1735,
    "virtually": 1736,
    "ASEAN": 1737,
    "commitments": 1738,
    "language": 1739,
    "sought": 1740,
    "ties": 1741,
    "volatility": 1742,
    "whereas": 1743,
    "affect": 1744,
    "credible": 1745,
    "cycle": 1746,
    "mistake": 1747,
    "patients": 1748,
    "Beijing": 1749,
    "Beyond": 1750,
    "join": 1751,
    "partner": 1752,
    "starters": 1753,
    "state-owned": 1754,
    "tried": 1755,
    "visit": 1756,
    "John": 1757,
    "actors": 1758,
    "default": 1759,
    "hours": 1760,
    "offered": 1761,
    "permanent": 1762,
    "regimes": 1763,
    "October": 1764,
    "People’s": 1765,
    "Union’s": 1766,
    "base": 1767,
    "due": 1768,
    "processes": 1769,
    "suffering": 1770,
    "1990’s": 1771,
    "establishment": 1772,
    "event": 1773,
    "numbers": 1774,
    "planning": 1775,
    "arms": 1776,
    "carry": 1777,
    "conference": 1778,
    "described": 1779,
    "dramatically": 1780,
    "grew": 1781,
    "people’s": 1782,
    "pursuing": 1783,
    "relevant": 1784,
    "whatever": 1785,
    "works": 1786,
    "Fortunately": 1787,
    "Still": 1788,
    "causing": 1789,
    "declining": 1790,
    "fast": 1791,
    "figure": 1792,
    "upon": 1793,
    "2030": 1794,
    "30%": 1795,
    "8%": 1796,
    "Korean": 1797,
    "ask": 1798,
    "combination": 1799,
    "degree": 1800,
    "discussion": 1801,
    "positions": 1802,
    "shape": 1803,
    "sharp": 1804,
    "starting": 1805,
    "territory": 1806,
    "weeks": 1807,
    "appropriate": 1808,
    "choices": 1809,
    "immediately": 1810,
    "introduced": 1811,
    "investing": 1812,
    "learning": 1813,
    "recognized": 1814,
    "turning": 1815,
    "2020": 1816,
    "Israeli": 1817,
    "Or": 1818,
    "Vietnam": 1819,
    "adopt": 1820,
    "aggregate": 1821,
    "although": 1822,
    "am": 1823,
    "break": 1824,
    "deeper": 1825,
    "determine": 1826,
    "divided": 1827,
    "failing": 1828,
    "immigrants": 1829,
    "knows": 1830,
    "large-scale": 1831,
    "road": 1832,
    "unsustainable": 1833,
    "100": 1834,
    "Here": 1835,
    "Revolution": 1836,
    "annually": 1837,
    "cutting": 1838,
    "deflation": 1839,
    "integrated": 1840,
    "movements": 1841,
    "quarter": 1842,
    "remaining": 1843,
    "signs": 1844,
    "type": 1845,
    "Nor": 1846,
    "addressed": 1847,
    "happens": 1848,
    "holding": 1849,
    "room": 1850,
    "conventional": 1851,
    "equally": 1852,
    "formal": 1853,
    "learned": 1854,
    "organization": 1855,
    "ruling": 1856,
    "won": 1857,
    "Is": 1858,
    "July": 1859,
    "belief": 1860,
    "continuing": 1861,
    "generations": 1862,
    "mention": 1863,
    "producers": 1864,
    "purchases": 1865,
    "reflected": 1866,
    "temporary": 1867,
    "troops": 1868,
    "worry": 1869,
    "40%": 1870,
    "ambitious": 1871,
    "engage": 1872,
    "guarantee": 1873,
    "hands": 1874,
    "man": 1875,
    "promised": 1876,
    "strength": 1877,
    "CO2": 1878,
    "OECD": 1879,
    "Republic": 1880,
    "begun": 1881,
    "bringing": 1882,
    "clean": 1883,
    "exchange-rate": 1884,
    "inadequate": 1885,
    "plants": 1886,
    "putting": 1887,
    "sustainability": 1888,
    "talk": 1889,
    "transactions": 1890,
    "transparency": 1891,
    "underlying": 1892,
    "Investment": 1893,
    "green": 1894,
    "grown": 1895,
    "losing": 1896,
    "ordinary": 1897,
    "requirements": 1898,
    "useful": 1899,
    "analysis": 1900,
    "elites": 1901,
    "issued": 1902,
    "looks": 1903,
    "occurred": 1904,
    "ones": 1905,
    "perspective": 1906,
    "playing": 1907,
    "purpose": 1908,
    "quantitative": 1909,
    "represents": 1910,
    "towards": 1911,
    "Other": 1912,
    "Our": 1913,
    "Two": 1914,
    "assume": 1915,
    "believed": 1916,
    "complete": 1917,
    "exactly": 1918,
    "gender": 1919,
    "meant": 1920,
    "person": 1921,
    "prepared": 1922,
    "priorities": 1923,
    "prospect": 1924,
    "sell": 1925,
    "Chile": 1926,
    "Court": 1927,
    "Health": 1928,
    "Korea’s": 1929,
    "apparent": 1930,
    "billions": 1931,
    "confront": 1932,
    "eight": 1933,
    "electoral": 1934,
    "gained": 1935,
    "light": 1936,
    "studies": 1937,
    "Treasury": 1938,
    "contributed": 1939,
    "corporations": 1940,
    "desire": 1941,
    "destruction": 1942,
    "economically": 1943,
    "encouraging": 1944,
    "gave": 1945,
    "published": 1946,
    "solve": 1947,
    "trouble": 1948,
    "unique": 1949,
    "unlike": 1950,
    "Committee": 1951,
    "Fed’s": 1952,
    "Under": 1953,
    "aggressive": 1954,
    "impose": 1955,
    "observers": 1956,
    "related": 1957,
    "surprise": 1958,
    "Syrian": 1959,
    "Taiwan": 1960,
    "accountability": 1961,
    "borrow": 1962,
    "healthy": 1963,
    "joint": 1964,
    "possibly": 1965,
    "reports": 1966,
    "2004": 1967,
    "80%": 1968,
    "Putin’s": 1969,
    "army": 1970,
    "emerge": 1971,
    "emergence": 1972,
    "humans": 1973,
    "imposed": 1974,
    "inclusive": 1975,
    "reaching": 1976,
    "renewable": 1977,
    "seriously": 1978,
    "wind": 1979,
    "1990s": 1980,
    "Depression": 1981,
    "Growth": 1982,
    "Like": 1983,
    "added": 1984,
    "bear": 1985,
    "board": 1986,
    "contracts": 1987,
    "defend": 1988,
    "drop": 1989,
    "leads": 1990,
    "physical": 1991,
    "protecting": 1992,
    "restore": 1993,
    "species": 1994,
    "truly": 1995,
    "urgent": 1996,
    "ECB’s": 1997,
    "Portugal": 1998,
    "achieving": 1999,
    "active": 2000,
    "affected": 2001,
    "approaches": 2002,
    "candidates": 2003,
    "dramatic": 2004,
    "equivalent": 2005,
    "heavy": 2006,
    "identity": 2007,
    "killed": 2008,
    "parliament": 2009,
    "protests": 2010,
    "60%": 2011,
    "Until": 2012,
    "concerned": 2013,
    "critics": 2014,
    "decide": 2015,
    "double": 2016,
    "establishing": 2017,
    "fewer": 2018,
    "liberalization": 2019,
    "pension": 2020,
    "substantially": 2021,
    "track": 2022,
    "violent": 2023,
    "Ebola": 2024,
    "accompanied": 2025,
    "aging": 2026,
    "cheap": 2027,
    "figures": 2028,
    "meaning": 2029,
    "predict": 2030,
    "quo": 2031,
    "ready": 2032,
    "signed": 2033,
    "summer": 2034,
    "Governments": 2035,
    "attractive": 2036,
    "body": 2037,
    "conservative": 2038,
    "disputes": 2039,
    "exit": 2040,
    "flow": 2041,
    "supporting": 2042,
    "transfers": 2043,
    "11": 2044,
    "G-20": 2045,
    "Kong": 2046,
    "accounting": 2047,
    "engaged": 2048,
    "fueled": 2049,
    "identify": 2050,
    "suffered": 2051,
    "welcome": 2052,
    "12": 2053,
    "Australia": 2054,
    "Can": 2055,
    "Singapore": 2056,
    "boosting": 2057,
    "costly": 2058,
    "pattern": 2059,
    "paying": 2060,
    "surprising": 2061,
    "team": 2062,
    "victims": 2063,
    "youth": 2064,
    "AIDS": 2065,
    "Poland": 2066,
    "ethnic": 2067,
    "gradually": 2068,
    "list": 2069,
    "nations": 2070,
    "opposite": 2071,
    "!": 2072,
    "25": 2073,
    "Brussels": 2074,
    "Energy": 2075,
    "Partnership": 2076,
    "Vladimir": 2077,
    "authoritarian": 2078,
    "candidate": 2079,
    "design": 2080,
    "elite": 2081,
    "implementation": 2082,
    "maintaining": 2083,
    "notably": 2084,
    "pressures": 2085,
    "profound": 2086,
    "represent": 2087,
    "showed": 2088,
    "April": 2089,
    "QE": 2090,
    "Wall": 2091,
    "armed": 2092,
    "centers": 2093,
    "constitutional": 2094,
    "foreign-exchange": 2095,
    "front": 2096,
    "genuine": 2097,
    "historic": 2098,
    "incentive": 2099,
    "journalists": 2100,
    "networks": 2101,
    "recognition": 2102,
    "reported": 2103,
    "setting": 2104,
    "supplies": 2105,
    "wanted": 2106,
    "Nonetheless": 2107,
    "Will": 2108,
    "add": 2109,
    "compromise": 2110,
    "eliminate": 2111,
    "intended": 2112,
    "practical": 2113,
    "preventing": 2114,
    "speak": 2115,
    "tough": 2116,
    "twentieth": 2117,
    "10": 2118,
    "W": 2119,
    "WASHINGTON": 2120,
    "concept": 2121,
    "determined": 2122,
    "equality": 2123,
    "modest": 2124,
    "nationalism": 2125,
    "none": 2126,
    "operate": 2127,
    "platforms": 2128,
    "remarkable": 2129,
    "shock": 2130,
    "structures": 2131,
    "2003": 2132,
    "Arabia": 2133,
    "England": 2134,
    "creates": 2135,
    "criticism": 2136,
    "defined": 2137,
    "exposed": 2138,
    "mandate": 2139,
    "perceived": 2140,
    "product": 2141,
    "sea": 2142,
    "senior": 2143,
    "sentiment": 2144,
    "surely": 2145,
    "transfer": 2146,
    "Italian": 2147,
    "Palestinians": 2148,
    "accepted": 2149,
    "apply": 2150,
    "cross-border": 2151,
    "defeat": 2152,
    "dialogue": 2153,
    "embrace": 2154,
    "engagement": 2155,
    "expanded": 2156,
    "house": 2157,
    "negotiate": 2158,
    "occur": 2159,
    "opponents": 2160,
    "paper": 2161,
    "promising": 2162,
    "proposals": 2163,
    "researchers": 2164,
    "round": 2165,
    "threatened": 2166,
    "yield": 2167,
    "Nobel": 2168,
    "alliance": 2169,
    "concluded": 2170,
    "doesn’t": 2171,
    "essentially": 2172,
    "faith": 2173,
    "intellectual": 2174,
    "managing": 2175,
    "necessarily": 2176,
    "previously": 2177,
    "primarily": 2178,
    "scope": 2179,
    "sheets": 2180,
    "shifting": 2181,
    "targeted": 2182,
    "withdrawal": 2183,
    "closely": 2184,
    "friends": 2185,
    "girls": 2186,
    "humanitarian": 2187,
    "ignore": 2188,
    "included": 2189,
    "legacy": 2190,
    "legitimate": 2191,
    "pushing": 2192,
    "undermining": 2193,
    "willingness": 2194,
    "9": 2195,
    "Canada": 2196,
    "Iranian": 2197,
    "bound": 2198,
    "crimes": 2199,
    "devastating": 2200,
    "educational": 2201,
    "host": 2202,
    "instruments": 2203,
    "moved": 2204,
    "nationalist": 2205,
    "northern": 2206,
    "peaceful": 2207,
    "restrictions": 2208,
    "solidarity": 2209,
    "supporters": 2210,
    "1990": 2211,
    "Muslims": 2212,
    "Philippines": 2213,
    "alike": 2214,
    "budgets": 2215,
    "extremely": 2216,
    "imperative": 2217,
    "mobile": 2218,
    "placed": 2219,
    "pushed": 2220,
    "says": 2221,
    "survival": 2222,
    "9%": 2223,
    "Foreign": 2224,
    "Gaza": 2225,
    "Hamas": 2226,
    "advances": 2227,
    "allows": 2228,
    "contributions": 2229,
    "court": 2230,
    "enhance": 2231,
    "parliamentary": 2232,
    "resolution": 2233,
    "resource": 2234,
    "sales": 2235,
    "shocks": 2236,
    "stake": 2237,
    "understood": 2238,
    "weaker": 2239,
    "40": 2240,
    "Google": 2241,
    "Indonesia": 2242,
    "Whether": 2243,
    "battle": 2244,
    "demographic": 2245,
    "failures": 2246,
    "initial": 2247,
    "innovations": 2248,
    "keeping": 2249,
    "offset": 2250,
    "opening": 2251,
    "race": 2252,
    "regardless": 2253,
    "threatening": 2254,
    "Once": 2255,
    "born": 2256,
    "capable": 2257,
    "centuries": 2258,
    "chronic": 2259,
    "deals": 2260,
    "demonstrated": 2261,
    "facilitate": 2262,
    "momentum": 2263,
    "rose": 2264,
    "stress": 2265,
    "survive": 2266,
    "Chancellor": 2267,
    "Countries": 2268,
    "UK’s": 2269,
    "closed": 2270,
    "constraints": 2271,
    "cover": 2272,
    "exception": 2273,
    "exist": 2274,
    "globally": 2275,
    "institution": 2276,
    "mortgage": 2277,
    "offering": 2278,
    "operating": 2279,
    "ownership": 2280,
    "populism": 2281,
    "risky": 2282,
    "securities": 2283,
    "warned": 2284,
    "Big": 2285,
    "However": 2286,
    "Islam": 2287,
    "Sweden": 2288,
    "adequate": 2289,
    "bubbles": 2290,
    "coordination": 2291,
    "emergency": 2292,
    "employees": 2293,
    "enter": 2294,
    "explanation": 2295,
    "finding": 2296,
    "imagine": 2297,
    "joined": 2298,
    "obligations": 2299,
    "periphery": 2300,
    "regarded": 2301,
    "rejected": 2302,
    "strongly": 2303,
    "tariffs": 2304,
    "users": 2305,
    "via": 2306,
    "wide": 2307,
    "25%": 2308,
    "Shanghai": 2309,
    "bankruptcy": 2310,
    "constitution": 2311,
    "coverage": 2312,
    "entrepreneurs": 2313,
    "guide": 2314,
    "import": 2315,
    "link": 2316,
    "managers": 2317,
    "minority": 2318,
    "stay": 2319,
    "threaten": 2320,
    "universities": 2321,
    "vehicles": 2322,
    "won’t": 2323,
    "500": 2324,
    "Israel’s": 2325,
    "SOEs": 2326,
    "depreciation": 2327,
    "ethical": 2328,
    "improvement": 2329,
    "inevitably": 2330,
    "narrow": 2331,
    "nine": 2332,
    "players": 2333,
    "presence": 2334,
    "proportion": 2335,
    "sharing": 2336,
    "stance": 2337,
    "systemic": 2338,
    "tackle": 2339,
    "wealthy": 2340,
    "weather": 2341,
    "accelerate": 2342,
    "borrowers": 2343,
    "calling": 2344,
    "dependent": 2345,
    "emerging-market": 2346,
    "looking": 2347,
    "network": 2348,
    "raises": 2349,
    "reasonable": 2350,
    "twice": 2351,
    "vaccines": 2352,
    "wake": 2353,
    "weakness": 2354,
    "Egypt’s": 2355,
    "People": 2356,
    "Rights": 2357,
    "aftermath": 2358,
    "correct": 2359,
    "counterparts": 2360,
    "deposits": 2361,
    "downward": 2362,
    "illegal": 2363,
    "interest-rate": 2364,
    "linked": 2365,
    "older": 2366,
    "one-third": 2367,
    "phase": 2368,
    "replace": 2369,
    "served": 2370,
    "stagnation": 2371,
    "viable": 2372,
    "August": 2373,
    "California": 2374,
    "Erdoğan": 2375,
    "bottom": 2376,
    "capabilities": 2377,
    "chains": 2378,
    "completely": 2379,
    "enabled": 2380,
    "harm": 2381,
    "implementing": 2382,
    "nominal": 2383,
    "tests": 2384,
    "warning": 2385,
    "$2": 2386,
    "70%": 2387,
    "Brazil’s": 2388,
    "Facebook": 2389,
    "Institute": 2390,
    "Lebanon": 2391,
    "My": 2392,
    "buying": 2393,
    "claimed": 2394,
    "contribution": 2395,
    "fragile": 2396,
    "kept": 2397,
    "painful": 2398,
    "released": 2399,
    "settlement": 2400,
    "sort": 2401,
    "thanks": 2402,
    "wave": 2403,
    "·": 2404,
    "2050": 2405,
    "Change": 2406,
    "Social": 2407,
    "Stability": 2408,
    "advantages": 2409,
    "aims": 2410,
    "alternatives": 2411,
    "appeal": 2412,
    "applied": 2413,
    "carried": 2414,
    "consolidation": 2415,
    "diverse": 2416,
    "dominated": 2417,
    "examples": 2418,
    "far-reaching": 2419,
    "harder": 2420,
    "measured": 2421,
    "newly": 2422,
    "pursued": 2423,
    "revealed": 2424,
    "series": 2425,
    "strengthened": 2426,
    "tell": 2427,
    "Act": 2428,
    "broadly": 2429,
    "displaced": 2430,
    "ending": 2431,
    "interventions": 2432,
    "leaves": 2433,
    "one’s": 2434,
    "opposed": 2435,
    "repeatedly": 2436,
    "standing": 2437,
    "undoubtedly": 2438,
    "BRICS": 2439,
    "Bush’s": 2440,
    "Road": 2441,
    "Street": 2442,
    "Turkey’s": 2443,
    "bigger": 2444,
    "delivered": 2445,
    "norms": 2446,
    "returned": 2447,
    "search": 2448,
    "survey": 2449,
    "2002": 2450,
    "Jinping": 2451,
    "acting": 2452,
    "compete": 2453,
    "customers": 2454,
    "enabling": 2455,
    "encouraged": 2456,
    "escape": 2457,
    "expense": 2458,
    "foreign-policy": 2459,
    "generated": 2460,
    "holds": 2461,
    "ideological": 2462,
    "logic": 2463,
    "nation": 2464,
    "package": 2465,
    "patterns": 2466,
    "polls": 2467,
    "slowing": 2468,
    "terrorists": 2469,
    "tobacco": 2470,
    "uncertain": 2471,
    "valuable": 2472,
    "voted": 2473,
    "$100": 2474,
    "Argentina’s": 2475,
    "David": 2476,
    "Furthermore": 2477,
