{
  "stoi": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "的": 4,
    "，": 5,
    "。": 6,
    "和": 7,
    "在": 8,
    "—": 9,
    "是": 10,
    "了": 11,
    "、": 12,
    "但": 13,
    "也": 14,
    "将": 15,
    "而": 16,
    "对": 17,
    "美国": 18,
    "中国": 19,
    "（": 20,
    "）": 21,
    "这": 22,
    "国家": 23,
    "“": 24,
    "”": 25,
    "经济": 26,
    "年": 27,
    "中": 28,
    "一个": 29,
    "我们": 30,
    "不": 31,
    "都": 32,
    "有": 33,
    "并": 34,
    "可能": 35,
    "与": 36,
    "他们": 37,
    "欧洲": 38,
    "会": 39,
    "就": 40,
    "更": 41,
    "为": 42,
    "问题": 43,
    "可以": 44,
    "其": 45,
    "政府": 46,
    "到": 47,
    "上": 48,
    "这些": 49,
    "所": 50,
    "人": 51,
    "被": 52,
    "已经": 53,
    "全球": 54,
    "没有": 55,
    "增长": 56,
    "需要": 57,
    "让": 58,
    "欧盟": 59,
    "政治": 60,
    "他": 61,
    "从": 62,
    "政策": 63,
    "：": 64,
    "如果": 65,
    "它": 66,
    "地": 67,
    "其他": 68,
    "世界": 69,
    "·": 70,
    "新": 71,
    "这一": 72,
    "必须": 73,
    "以及": 74,
    "以": 75,
    "因为": 76,
    "来": 77,
    "还": 78,
    "市场": 79,
    "应该": 80,
    "要": 81,
    "它们": 82,
    "多": 83,
    "或": 84,
    "投资": 85,
    "能": 86,
    "发展": 87,
    "通过": 88,
    "最": 89,
    "因此": 90,
    "英国": 91,
    "不是": 92,
    "社会": 93,
    "？": 94,
    "这样": 95,
    "下": 96,
    "；": 97,
    "但是": 98,
    "我": 99,
    "%": 100,
    "后": 101,
    "影响": 102,
    "支持": 103,
    "于": 104,
    "认为": 105,
    "时": 106,
    "实现": 107,
    "成为": 108,
    "正在": 109,
    "危机": 110,
    "重要": 111,
    "银行": 112,
    "许多": 113,
    "国际": 114,
    "着": 115,
    "目标": 116,
    "导致": 117,
    "尽管": 118,
    "能够": 119,
    "提供": 120,
    "包括": 121,
    "无法": 122,
    "地区": 123,
    "进行": 124,
    "开始": 125,
    "情况": 126,
    "计划": 127,
    "比": 128,
    "�": 129,
    "这个": 130,
    "月": 131,
    "所有": 132,
    "增加": 133,
    "现在": 134,
    "总统": 135,
    "自己": 136,
    "人们": 137,
    "就是": 138,
    "却": 139,
    "改革": 140,
    "债务": 141,
    "未来": 142,
    "一些": 143,
    "等": 144,
    "大": 145,
    "事实上": 146,
    "带来": 147,
    "这种": 148,
    "该": 149,
    "主要": 150,
    "企业": 151,
    "很": 152,
    "风险": 153,
    "向": 154,
    "领导人": 155,
    "方面": 156,
    "获得": 157,
    "一": 158,
    "公司": 159,
    "发生": 160,
    "更加": 161,
    "前": 162,
    "由": 163,
    "给": 164,
    "说": 165,
    "同时": 166,
    "要求": 167,
    "解决": 168,
    "那些": 169,
    "货币": 170,
    "则": 171,
    "结果": 172,
    "技术": 173,
    "之间": 174,
    "那么": 175,
    "把": 176,
    "民主": 177,
    "非洲": 178,
    "金融": 179,
    "过去": 180,
    "可": 181,
    "最近": 182,
    "特别": 183,
    "长期": 184,
    "持续": 185,
    "造成": 186,
    "存在": 187,
    "-": 188,
    "任何": 189,
    "如此": 190,
    "面临": 191,
    "目前": 192,
    "挑战": 193,
    "安全": 194,
    "不会": 195,
    "甚至": 196,
    "机构": 197,
    "俄罗斯": 198,
    "工作": 199,
    "作为": 200,
    "GDP": 201,
    "此外": 202,
    "德国": 203,
    "国内": 204,
    "印度": 205,
    "出现": 206,
    "欧元区": 207,
    "一直": 208,
    "又": 209,
    "一种": 210,
    "亚洲": 211,
    "如今": 212,
    "20": 213,
    "比如": 214,
    "当": 215,
    "成功": 216,
    "建立": 217,
    "继续": 218,
    "采取": 219,
    "产生": 220,
    "稳定": 221,
    "意味着": 222,
    "收入": 223,
    "日本": 224,
    "贸易": 225,
    "高": 226,
    "只有": 227,
    "们": 228,
    "特朗普": 229,
    "而且": 230,
    "仍": 231,
    "决定": 232,
    "资本": 233,
    "仍然": 234,
    "对于": 235,
    "研究": 236,
    "做": 237,
    "同样": 238,
    "战略": 239,
    "如何": 240,
    "严重": 241,
    "组织": 242,
    "能源": 243,
    "表明": 244,
    "环境": 245,
    "实施": 246,
    "下降": 247,
    "使": 248,
    "个": 249,
    "并且": 250,
    "得到": 251,
    "像": 252,
    "最终": 253,
    "经济体": 254,
    "原因": 255,
    "教育": 256,
    "合作": 257,
    "来说": 258,
    "世纪": 259,
    "措施": 260,
    "用": 261,
    "财政": 262,
    "提高": 263,
    "能力": 264,
    "威胁": 265,
    "选择": 266,
    "巨大": 267,
    "利益": 268,
    "其中": 269,
    "什么": 270,
    "随着": 271,
    "不能": 272,
    "以来": 273,
    "机会": 274,
    "关系": 275,
    "行动": 276,
    "希望": 277,
    "来自": 278,
    "移民": 279,
    "拥有": 280,
    "似乎": 281,
    "改变": 282,
    "成本": 283,
    "不同": 284,
    "利率": 285,
    "使用": 286,
    "承诺": 287,
    "美元": 288,
    "为了": 289,
    "已": 290,
    "还是": 291,
    "战争": 292,
    "项目": 293,
    "资产": 294,
    "是否": 295,
    "各国": 296,
    "法国": 297,
    "时间": 298,
    "生活": 299,
    "降低": 300,
    "协议": 301,
    "受到": 302,
    "减少": 303,
    "也许": 304,
    "水平": 305,
    "西方": 306,
    "从而": 307,
    "即使": 308,
    "方式": 309,
    "《": 310,
    "》": 311,
    "价格": 312,
    "几乎": 313,
    "自由": 314,
    "作用": 315,
    "之": 316,
    "一样": 317,
    "需求": 318,
    "确保": 319,
    "成员国": 320,
    "行为": 321,
    "人口": 322,
    "变化": 323,
    "超过": 324,
    "伊朗": 325,
    "接受": 326,
    "历史": 327,
    "制度": 328,
    "由于": 329,
    "资金": 330,
    "有效": 331,
    "最大": 332,
    "选举": 333,
    "地方": 334,
    "自身": 335,
    "类似": 336,
    "完全": 337,
    "领域": 338,
    "因素": 339,
    "当然": 340,
    "提出": 341,
    "考虑": 342,
    "真正": 343,
    "保护": 344,
    "占": 345,
    "及": 346,
    "年代": 347,
    "那样": 348,
    "时候": 349,
    "模式": 350,
    "大部分": 351,
    "控制": 352,
    "虽然": 353,
    "出": 354,
    "去": 355,
    "帮助": 356,
    "还有": 357,
    "服务": 358,
    "监管": 359,
    "者": 360,
    "欧元": 361,
    "进一步": 362,
    "变得": 363,
    "基础": 364,
    "不断": 365,
    "创造": 366,
    "越来越": 367,
    "你": 368,
    "美联储": 369,
    "非常": 370,
    "一点": 371,
    "系统": 372,
    "亿美元": 373,
    "保持": 374,
    "低": 375,
    "数据": 376,
    "气候变化": 377,
    "联盟": 378,
    "观点": 379,
    "再": 380,
    "出口": 381,
    "或者": 382,
    "关注": 383,
    "某些": 384,
    "家庭": 385,
    "改善": 386,
    ",": 387,
    "今天": 388,
    "体系": 389,
    "冲突": 390,
    "应对": 391,
    "当前": 392,
    "推动": 393,
    "大量": 394,
    "只是": 395,
    "共同": 396,
    "奥巴马": 397,
    "谈判": 398,
    "刺激": 399,
    "过程": 400,
    "一次": 401,
    "得": 402,
    "相反": 403,
    "另": 404,
    "基础设施": 405,
    "重新": 406,
    "领导": 407,
    "管理": 408,
    "具有": 409,
    "投资者": 410,
    "达到": 411,
    "价值": 412,
    "做出": 413,
    "支出": 414,
    "和平": 415,
    "程度": 416,
    "关键": 417,
    "好": 418,
    "表现": 419,
    "内": 420,
    "如": 421,
    "央行": 422,
    "利用": 423,
    "力量": 424,
    "最后": 425,
    "这是": 426,
    "通胀": 427,
    "不仅": 428,
    "援助": 429,
    "创新": 430,
    "方法": 431,
    "消费": 432,
    "制定": 433,
    "联合国": 434,
    "部门": 435,
    "限制": 436,
    "权力": 437,
    "首先": 438,
    "过": 439,
    "关于": 440,
    "才": 441,
    "压力": 442,
    "资源": 443,
    "以色列": 444,
    "民众": 445,
    "公共": 446,
    "1": 447,
    "全世界": 448,
    "反对": 449,
    "规则": 450,
    "只": 451,
    "相对": 452,
    "上述": 453,
    "人类": 454,
    "城市": 455,
    "取得": 456,
    "大规模": 457,
    "知道": 458,
    "至少": 459,
    "在于": 460,
    "经济学家": 461,
    "报告": 462,
    "她": 463,
    "传统": 464,
    "努力": 465,
    "结束": 466,
    "欧洲央行": 467,
    "就业": 468,
    "显然": 469,
    "危险": 470,
    "的话": 471,
    "新兴": 472,
    "上升": 473,
    "方案": 474,
    "法律": 475,
    "融资": 476,
    "与此同时": 477,
    "劳动力": 478,
    "健康": 479,
    "即": 480,
    "自": 481,
    "数字": 482,
    "指出": 483,
    "国": 484,
    "气候": 485,
    "破坏": 486,
    "一场": 487,
    "一项": 488,
    "活动": 489,
    "扩大": 490,
    "而是": 491,
    "很多": 492,
    "维持": 493,
    "相关": 494,
    "地位": 495,
    "尤其": 496,
    "2008": 497,
    "今年": 498,
    "委员会": 499,
    "发现": 500,
    "里": 501,
    "贫困": 502,
    "非": 503,
    "人民": 504,
    "现实": 505,
    "平衡": 506,
    "整个": 507,
    "参与": 508,
    "贷款": 509,
    "之一": 510,
    "希腊": 511,
    "债券": 512,
    "官员": 513,
    "规模": 514,
    "及其": 515,
    "不再": 516,
    "才能": 517,
    "公民": 518,
    "土耳其": 519,
    "日益": 520,
    "金融危机": 521,
    "意大利": 522,
    "直接": 523,
    "避免": 524,
    "那": 525,
    "发展中国家": 526,
    "状况": 527,
    "会议": 528,
    "每年": 529,
    "进入": 530,
    "机制": 531,
    "繁荣": 532,
    "爆发": 533,
    "私人": 534,
    "事件": 535,
    "信息": 536,
    "形成": 537,
    "预算": 538,
    "医疗": 539,
    "预测": 540,
    "实际": 541,
    "两个": 542,
    "生产": 543,
    "错误": 544,
    "去年": 545,
    "认识": 546,
    "正": 547,
    "令人": 548,
    "所谓": 549,
    "之后": 550,
    "平等": 551,
    "进步": 552,
    "陷入": 553,
    "内部": 554,
    "后果": 555,
    "想": 556,
    "试图": 557,
    "000": 558,
    "调整": 559,
    "巴西": 560,
    "选民": 561,
    "将会": 562,
    "十年": 563,
    "之前": 564,
    "10": 565,
    "担心": 566,
    "事实": 567,
    "依然": 568,
    "根据": 569,
    "用于": 570,
    "或许": 571,
    "相信": 572,
    "更好": 573,
    "唯一": 574,
    "难民": 575,
    "竞争": 576,
    "基本": 577,
    "时代": 578,
    "责任": 579,
    "叙利亚": 580,
    "乌克兰": 581,
    "针对": 582,
    "基金": 583,
    "强大": 584,
    "军事": 585,
    "文化": 586,
    "公众": 587,
    "核心": 588,
    "儿童": 589,
    "阻止": 590,
    "石油": 591,
    "行业": 592,
    "3": 593,
    "货币政策": 594,
    "视为": 595,
    "迅速": 596,
    "明确": 597,
    "正如": 598,
    "起来": 599,
    "失败": 600,
    "重大": 601,
    "证明": 602,
    "运动": 603,
    "个人": 604,
    "引发": 605,
    "部分": 606,
    "媒体": 607,
    "解释": 608,
    "往往": 609,
    "标准": 610,
    "人民币": 611,
    "较": 612,
    "承认": 613,
    "条件": 614,
    "结构": 615,
    "主权": 616,
    "损失": 617,
    "独立": 618,
    "经历": 619,
    "趋势": 620,
    "依赖": 621,
    "埃及": 622,
    "应当": 623,
    "理解": 624,
    "遏制": 625,
    "生产率": 626,
    "足够": 627,
    "2": 628,
    "伊拉克": 629,
    "加入": 630,
    "发达国家": 631,
    "宣布": 632,
    "正确": 633,
    "而言": 634,
    "赤字": 635,
    "复苏": 636,
    "税收": 637,
    "治理": 638,
    "基于": 639,
    "容易": 640,
    "理由": 641,
    "削减": 642,
    "代表": 643,
    "达成": 644,
    "大幅": 645,
    "过度": 646,
    "促进": 647,
    "产品": 648,
    "十分": 649,
    "手段": 650,
    "条约": 651,
    "不管": 652,
    "外国": 653,
    "讨论": 654,
    "％": 655,
    "只能": 656,
    "广泛": 657,
    "准备": 658,
    "实力": 659,
    "建设": 660,
    "相当": 661,
    "预期": 662,
    "储蓄": 663,
    "吗": 664,
    "决策者": 665,
    "衰退": 666,
    "面对": 667,
    "根本": 668,
    "农业": 669,
    "决策": 670,
    "更为": 671,
    "财富": 672,
    "一切": 673,
    "缺乏": 674,
    "领袖": 675,
    "愿意": 676,
    "范围": 677,
    "干预": 678,
    "排放": 679,
    "主席": 680,
    "积极": 681,
    "允许": 682,
    "革命": 683,
    "反": 684,
    "全球化": 685,
    "拒绝": 686,
    "有助于": 687,
    "成员": 688,
    "女性": 689,
    "失去": 690,
    "暴力": 691,
    "30": 692,
    "然而": 693,
    "5": 694,
    "支付": 695,
    "数量": 696,
    "很大": 697,
    "显示": 698,
    "韩国": 699,
    "汇率": 700,
    "完成": 701,
    "商品": 702,
    "交易": 703,
    "通常": 704,
    "曾": 705,
    "期间": 706,
    "代价": 707,
    "加强": 708,
    "正是": 709,
    "这场": 710,
    "形式": 711,
    "阿拉伯": 712,
    "是因为": 713,
    "目的": 714,
    "转型": 715,
    "2015": 716,
    "一位": 717,
    "商业": 718,
    "腐败": 719,
    "进程": 720,
    "实际上": 721,
    "短期": 722,
    "强化": 723,
    "时期": 724,
    "有关": 725,
    "鼓励": 726,
    "好处": 727,
    "反应": 728,
    "反映": 729,
    "毕竟": 730,
    "并非": 731,
    "寻求": 732,
    "必要": 733,
    "近": 734,
    "崛起": 735,
    "更大": 736,
    "工具": 737,
    "开发": 738,
    "IMF": 739,
    "不可": 740,
    "中东": 741,
    "且": 742,
    "引起": 743,
    "约": 744,
    "评估": 745,
    "伊斯兰": 746,
    "伦敦": 747,
    "日": 748,
    "经常": 749,
    "外交": 750,
    "疾病": 751,
    "强调": 752,
    "消费者": 753,
    "感到": 754,
    "有所": 755,
    "看到": 756,
    "退出": 757,
    "大多数": 758,
    "阿富汗": 759,
    "仅仅": 760,
    "大约": 761,
    "权利": 762,
    "民粹主义": 763,
    "该国": 764,
    "赢得": 765,
    "处于": 766,
    "当时": 767,
    "转移": 768,
    "燃料": 769,
    "角色": 770,
    "政权": 771,
    "框架": 772,
    "联系": 773,
    "本身": 774,
    "当局": 775,
    "潜在": 776,
    "保证": 777,
    "贬值": 778,
    "治疗": 779,
    "科学": 780,
    "紧缩": 781,
    "西班牙": 782,
    "受": 783,
    "复杂": 784,
    "工人": 785,
    "建议": 786,
    "网络": 787,
    "成立": 788,
    "执行": 789,
    "意义": 790,
    "确实": 791,
    "任务": 792,
    "总理": 793,
    "理论": 794,
    "确定": 795,
    "一致": 796,
    "专家": 797,
    "影响力": 798,
    "金融市场": 799,
    "优势": 800,
    "难以": 801,
    "找到": 802,
    "最新": 803,
    "肯定": 804,
    "承担": 805,
    "动荡": 806,
    "死亡": 807,
    "2010": 808,
    "看": 809,
    "速度": 810,
    "一部分": 811,
    "例子": 812,
    "原则": 813,
    "曾经": 814,
    "经济学": 815,
    "经验": 816,
    "极端": 817,
    "比例": 818,
    "防止": 819,
    "人权": 820,
    "阿根廷": 821,
    "例如": 822,
    "妇女": 823,
    "立场": 824,
    "为什么": 825,
    "年轻人": 826,
    "亿": 827,
    "表示": 828,
    "转变": 829,
    "起": 830,
    "再次": 831,
    "外部": 832,
    "公开": 833,
    "简单": 834,
    "只要": 835,
    "快速": 836,
    "效率": 837,
    "呢": 838,
    "开放": 839,
    "举行": 840,
    "制造": 841,
    "普京": 842,
    "6": 843,
    "几年": 844,
    "处理": 845,
    "下跌": 846,
    "不到": 847,
    "策略": 848,
    "解决方案": 849,
    "加剧": 850,
    "布什": 851,
    "9": 852,
    "可能性": 853,
    "/": 854,
    "增长率": 855,
    "恶化": 856,
    "办法": 857,
    "态度": 858,
    "多数": 859,
    "崩溃": 860,
    "巴基斯坦": 861,
    "发达": 862,
    "扩张": 863,
    "间": 864,
    "11": 865,
    "穆斯林": 866,
    "证据": 867,
    "全面": 868,
    "4": 869,
    "主义": 870,
    "政党": 871,
    "一定": 872,
    "令": 873,
    "因": 874,
    "想要": 875,
    "效果": 876,
    "调查": 877,
    "追求": 878,
    "习近平": 879,
    "即便": 880,
    "常常": 881,
    "收益": 882,
    "购买": 883,
    "除了": 884,
    "削弱": 885,
    "现代": 886,
    "几个": 887,
    "现有": 888,
    "集中": 889,
    "一体化": 890,
    "一起": 891,
    "其实": 892,
    "纽约": 893,
    "负责": 894,
    "逐渐": 895,
    "共和党": 896,
    "冲击": 897,
    "发自": 898,
    "预计": 899,
    "平均": 900,
    "群体": 901,
    "7": 902,
    "之外": 903,
    "满足": 904,
    "统一": 905,
    "50": 906,
    "信心": 907,
    "中心": 908,
    "以上": 909,
    "巴黎": 910,
    "每": 911,
    "事情": 912,
    "即将": 913,
    "宽松": 914,
    "有人": 915,
    "至关重要": 916,
    "进展": 917,
    "使得": 918,
    "2014": 919,
    "东西": 920,
    "有些": 921,
    "公平": 922,
    "2013": 923,
    "做法": 924,
    "竞争力": 925,
    "各": 926,
    "坚持": 927,
    "宗教": 928,
    "宪法": 929,
    "小": 930,
    "所有人": 931,
    "提升": 932,
    "明显": 933,
    "并未": 934,
    "放弃": 935,
    "政客": 936,
    "吸引": 937,
    "12": 938,
    "打击": 939,
    "一年": 940,
    "前景": 941,
    "合理": 942,
    "恢复": 943,
    "不但": 944,
    "几十年": 945,
    "同意": 946,
    "多年": 947,
    "担忧": 948,
    "灾难": 949,
    "峰会": 950,
    "困难": 951,
    "这方面": 952,
    "共识": 953,
    "欧洲人": 954,
    "现象": 955,
    "至": 956,
    "泡沫": 957,
    "糟糕": 958,
    "15": 959,
    "既": 960,
    "道德": 961,
    "一系列": 962,
    "遭到": 963,
    "90": 964,
    "投票": 965,
    "精英": 966,
    "贡献": 967,
    "官方": 968,
    "工资": 969,
    "不幸": 970,
    "左右": 971,
    "2012": 972,
    "信任": 973,
    "单一": 974,
    "局面": 975,
    "激励": 976,
    "碳": 977,
    "障碍": 978,
    "此": 979,
    "信用": 980,
    "朝鲜": 981,
    "了解": 982,
    "俄国": 983,
    "充分": 984,
    "军队": 985,
    "地球": 986,
    "埃": 987,
    "方针": 988,
    "应": 989,
    "\"": 990,
    "取决于": 991,
    "据": 992,
    "转向": 993,
    "协定": 994,
    "国会": 995,
    "总": 996,
    "苏联": 997,
    "集团": 998,
    "停止": 999,
    "永远": 1000,
    "联邦": 1001,
    "补贴": 1002,
    "2009": 1003,
    "一份": 1004,
    "情绪": 1005,
    "生命": 1006,
    "议会": 1007,
    "进口": 1008,
    "真实": 1009,
    "不过": 1010,
    "很快": 1011,
    "本国": 1012,
    "相当于": 1013,
    "道路": 1014,
    "重组": 1015,
    "钱": 1016,
    "世界银行": 1017,
    "对此": 1018,
    "层面": 1019,
    "最高": 1020,
    "设计": 1021,
    "否则": 1022,
    "显著": 1023,
    "土地": 1024,
    "福利": 1025,
    "需": 1026,
    "规定": 1027,
    "还要": 1028,
    "重要性": 1029,
    "推进": 1030,
    "万亿美元": 1031,
    "性": 1032,
    "清楚": 1033,
    "区域": 1034,
    "批评": 1035,
    "状态": 1036,
    "远远": 1037,
    "争论": 1038,
    "分裂": 1039,
    "消除": 1040,
    "这项": 1041,
    "万": 1042,
    "统治": 1043,
    "体制": 1044,
    "意识": 1045,
    "执政": 1046,
    "分配": 1047,
    "制造业": 1048,
    "怀疑": 1049,
    "账户": 1050,
    "依靠": 1051,
    "具体": 1052,
    "谁": 1053,
    "不足": 1054,
    "天然气": 1055,
    "警告": 1056,
    "2016": 1057,
    "呼吁": 1058,
    "技能": 1059,
    "无论": 1060,
    "秩序": 1061,
    "重点": 1062,
    "放缓": 1063,
    "各种": 1064,
    "国际货币基金组织": 1065,
    "思想": 1066,
    "总是": 1067,
    "武器": 1068,
    "2011": 1069,
    "互联网": 1070,
    "多少": 1071,
    "效应": 1072,
    "有着": 1073,
    "流动": 1074,
    "为何": 1075,
    "仅": 1076,
    "化石": 1077,
    "华盛顿": 1078,
    "教训": 1079,
    "8": 1080,
    "从未": 1081,
    "值得": 1082,
    "外交政策": 1083,
    "失业率": 1084,
    "波动": 1085,
    "流动性": 1086,
    "邻国": 1087,
    "人员": 1088,
    "双方": 1089,
    "社区": 1090,
    "结构性": 1091,
    "致力于": 1092,
    "低于": 1093,
    "方向": 1094,
    "不仅仅": 1095,
    "袭击": 1096,
    "房地产": 1097,
    "投入": 1098,
    "摆脱": 1099,
    "领土": 1100,
    "信贷": 1101,
    "大学": 1102,
    "出来": 1103,
    "发布": 1104,
    "破产": 1105,
    "脆弱": 1106,
    "制裁": 1107,
    "空间": 1108,
    "发挥": 1109,
    "当今": 1110,
    "知识": 1111,
    "迫使": 1112,
    "协调": 1113,
    "一半": 1114,
    "之中": 1115,
    "利润": 1116,
    "构建": 1117,
    "相比": 1118,
    "分析": 1119,
    "巴勒斯坦": 1120,
    "民族": 1121,
    "不确定性": 1122,
    "恐怖主义": 1123,
    "潜力": 1124,
    "随后": 1125,
    "供给": 1126,
    "北约": 1127,
    "变暖": 1128,
    "想象": 1129,
    "旨在": 1130,
    "民主党": 1131,
    "符合": 1132,
    "负担": 1133,
    "采用": 1134,
    "起到": 1135,
    "后者": 1136,
    "墨西哥": 1137,
    "概念": 1138,
    "除非": 1139,
    "工业": 1140,
    "最佳": 1141,
    "有利于": 1142,
    "构成": 1143,
    "某种": 1144,
    "被迫": 1145,
    "孩子": 1146,
    "中国政府": 1147,
    "未能": 1148,
    "盟友": 1149,
    "寻找": 1150,
    "指标": 1151,
    "极大": 1152,
    "富裕": 1153,
    "接近": 1154,
    "核武器": 1155,
    "三个": 1156,
    "伤害": 1157,
    "地缘": 1158,
    "失业": 1159,
    "每个": 1160,
    "资本主义": 1161,
    "一旦": 1162,
    "变革": 1163,
    "股市": 1164,
    "萧条": 1165,
    "食品": 1166,
    "学生": 1167,
    "组成": 1168,
    "没": 1169,
    "太": 1170,
    "民族主义": 1171,
    "联合": 1172,
    "脱欧": 1173,
    "伙伴": 1174,
    "候选人": 1175,
    "差距": 1176,
    "年前": 1177,
    "有限": 1178,
    "储备": 1179,
    "回报": 1180,
    "大选": 1181,
    "疫苗": 1182,
    "类": 1183,
    "缺少": 1184,
    "遭受": 1185,
    "农民": 1186,
    "2007": 1187,
    "最好": 1188,
    "正式": 1189,
    "假设": 1190,
    "彻底": 1191,
    "显而易见": 1192,
    "价值观": 1193,
    "停滞": 1194,
    "北京": 1195,
    "国民": 1196,
    "当选": 1197,
    "要么": 1198,
    "取代": 1199,
    "在内": 1200,
    "真的": 1201,
    "质疑": 1202,
    "边境": 1203,
    "量化": 1204,
    "势力": 1205,
    "当地": 1206,
    "欧盟委员会": 1207,
    "适应": 1208,
    "那里": 1209,
    "中央银行": 1210,
    "批准": 1211,
    "比较": 1212,
    "直到": 1213,
    "这次": 1214,
    "阶段": 1215,
    "团结": 1216,
    "增强": 1217,
    "学习": 1218,
    "普遍": 1219,
    "胜利": 1220,
    "身份": 1221,
    "阻碍": 1222,
    "具备": 1223,
    "忽视": 1224,
    "所以": 1225,
    "良好": 1226,
    "化": 1227,
    "持有": 1228,
    "支持者": 1229,
    "无": 1230,
    "缅甸": 1231,
    "定义": 1232,
    "攻击": 1233,
    "自然": 1234,
    "衡量": 1235,
    "事务": 1236,
    "全部": 1237,
    "可靠": 1238,
    "斗争": 1239,
    "看来": 1240,
    "80": 1241,
    "60": 1242,
    "不得不": 1243,
    "工程": 1244,
    "总体": 1245,
    "指责": 1246,
    "提振": 1247,
    "痛苦": 1248,
    "说法": 1249,
    "二氧化碳": 1250,
    "付出": 1251,
    "汽车": 1252,
    "盈余": 1253,
    "艾滋病": 1254,
    "连": 1255,
    "多边": 1256,
    "混乱": 1257,
    "成": 1258,
    "答案": 1259,
    "公投": 1260,
    "最为": 1261,
    "背景": 1262,
    "体现": 1263,
    "变成": 1264,
    "穷人": 1265,
    "精神": 1266,
    "人士": 1267,
    "实行": 1268,
    "两年": 1269,
    "产出": 1270,
    "其它": 1271,
    "发表": 1272,
    "大陆": 1273,
    "此前": 1274,
    "称为": 1275,
    "40": 1276,
    "对话": 1277,
    "签署": 1278,
    "70": 1279,
    "到来": 1280,
    "岁": 1281,
    "式": 1282,
    "研发": 1283,
    "2000": 1284,
    "越": 1285,
    "大国": 1286,
    "明白": 1287,
    "高达": 1288,
    "信号": 1289,
    "取消": 1290,
    "操纵": 1291,
    "立法": 1292,
    "两国": 1293,
    "其次": 1294,
    "禁止": 1295,
    "负债表": 1296,
    "100": 1297,
    "平台": 1298,
    "很少": 1299,
    "得以": 1300,
    "不愿": 1301,
    "二战": 1302,
    "很难": 1303,
    "达": 1304,
    "远": 1305,
    "分歧": 1306,
    "加速": 1307,
    "差异": 1308,
    "开支": 1309,
    "水": 1310,
    "角度": 1311,
    "东盟": 1312,
    "替代": 1313,
    "充满": 1314,
    "告诉": 1315,
    "实体": 1316,
    "癌症": 1317,
    "能否": 1318,
    "主导": 1319,
    "展开": 1320,
    "毫无疑问": 1321,
    "然后": 1322,
    "估计": 1323,
    "名": 1324,
    "自我": 1325,
    "香港": 1326,
    "五年": 1327,
    "学校": 1328,
    "新闻": 1329,
    "走向": 1330,
    "缺陷": 1331,
    "产业": 1332,
    "合法性": 1333,
    "回到": 1334,
    "年轻": 1335,
    "思维": 1336,
    "背后": 1337,
    "年间": 1338,
    "政治家": 1339,
    "有时": 1340,
    "科学家": 1341,
    "通缩": 1342,
    "严格": 1343,
    "卫生": 1344,
    "智利": 1345,
    "未": 1346,
    "说明": 1347,
    "这里": 1348,
    "周期": 1349,
    "强烈": 1350,
    "杠杆": 1351,
    "污染": 1352,
    "生物": 1353,
    "讲": 1354,
    "不要": 1355,
    "倾向": 1356,
    "前所未有": 1357,
    "理念": 1358,
    "走": 1359,
    "25": 1360,
    "大型": 1361,
    "宣称": 1362,
    "尽管如此": 1363,
    "意愿": 1364,
    "测试": 1365,
    "程序": 1366,
    "退欧": 1367,
    "金融机构": 1368,
    "上涨": 1369,
    "举措": 1370,
    "争议": 1371,
    "绿色": 1372,
    "一条": 1373,
    "众多": 1374,
    "属于": 1375,
    "按照": 1376,
    "扮演": 1377,
    "访问": 1378,
    "鉴于": 1379,
    "驱动": 1380,
    "克服": 1381,
    "冷战": 1382,
    "加上": 1383,
    "动力": 1384,
    "生存": 1385,
    "质量": 1386,
    "促使": 1387,
    "吸引力": 1388,
    "论坛": 1389,
    "2017": 1390,
    "不可避免": 1391,
    "启动": 1392,
    "日程": 1393,
    "爱尔兰": 1394,
    "这么": 1395,
    "违约": 1396,
    "内容": 1397,
    "失衡": 1398,
    "应用": 1399,
    "庞大": 1400,
    "管制": 1401,
    "借贷": 1402,
    "外": 1403,
    "安排": 1404,
    "思考": 1405,
    "贫穷": 1406,
    "事": 1407,
    "升值": 1408,
    "升级": 1409,
    "南非": 1410,
    "左翼": 1411,
    "模型": 1412,
    "波兰": 1413,
    "主张": 1414,
    "农村": 1415,
    "妥协": 1416,
    "对抗": 1417,
    "担任": 1418,
    "激进": 1419,
    "记者": 1420,
    "作出": 1421,
    "怎样": 1422,
    "服务业": 1423,
    "派": 1424,
    "的确": 1425,
    "第二": 1426,
    "两大": 1427,
    "乐观": 1428,
    "另外": 1429,
    "引入": 1430,
    "快": 1431,
    "缓慢": 1432,
    "采取行动": 1433,
    "喜欢": 1434,
    "岗位": 1435,
    "布鲁塞尔": 1436,
    "监督": 1437,
    "竞选": 1438,
    "遭遇": 1439,
    "高度": 1440,
    "人工智能": 1441,
    "人数": 1442,
    "占据": 1443,
    "整体": 1444,
    "规划": 1445,
    "传播": 1446,
    "少数": 1447,
    "强劲": 1448,
    "给予": 1449,
    "足以": 1450,
    "便": 1451,
    "受益": 1452,
    "培训": 1453,
    "诸多": 1454,
    "默克尔": 1455,
    "发行": 1456,
    "本": 1457,
    "科技": 1458,
    "中产阶级": 1459,
    "以前": 1460,
    "时刻": 1461,
    "特征": 1462,
    "抵制": 1463,
    "气体": 1464,
    "负债": 1465,
    "太阳能": 1466,
    "巨额": 1467,
    "巩固": 1468,
    "描述": 1469,
    "早已": 1470,
    "第一个": 1471,
    "约束": 1472,
    "资格": 1473,
    "之所以": 1474,
    "供应": 1475,
    "债权人": 1476,
    "宏观经济": 1477,
    "家": 1478,
    "尝试": 1479,
    "拯救": 1480,
    "支撑": 1481,
    "普通": 1482,
    "通货膨胀": 1483,
    "克林顿": 1484,
    "对手": 1485,
    "报道": 1486,
    "损害": 1487,
    "核": 1488,
    "究竟": 1489,
    "一步": 1490,
    "不够": 1491,
    "来源": 1492,
    "第三": 1493,
    "辩论": 1494,
    "尊重": 1495,
    "工业化": 1496,
    "感觉": 1497,
    "成就": 1498,
    "目前为止": 1499,
    "股票": 1500,
    "捍卫": 1501,
    "森林": 1502,
    "用来": 1503,
    "经济危机": 1504,
    "计算": 1505,
    "2005": 1506,
    "中期": 1507,
    "2001": 1508,
    "大西洋": 1509,
    "幸运": 1510,
    "诚然": 1511,
    "货币联盟": 1512,
    "关税": 1513,
    "医生": 1514,
    "深刻": 1515,
    "由此": 1516,
    "重建": 1517,
    "集体": 1518,
    "形势": 1519,
    "愤怒": 1520,
    "理想": 1521,
    "看法": 1522,
    "路": 1523,
    "再生能源": 1524,
    "少": 1525,
    "任期": 1526,
    "国外": 1527,
    "可行": 1528,
    "国有企业": 1529,
    "官僚": 1530,
    "手中": 1531,
    "抑制": 1532,
    "表达": 1533,
    "21": 1534,
    "右翼": 1535,
    "廉价": 1536,
    "结论": 1537,
    "500": 1538,
    "刚刚": 1539,
    "奇怪": 1540,
    "故事": 1541,
    "新加坡": 1542,
    "早期": 1543,
    "粮食": 1544,
    "适用": 1545,
    "保险": 1546,
    "其他人": 1547,
    "包含": 1548,
    "困境": 1549,
    "恐惧": 1550,
    "温室": 1551,
    "种族": 1552,
    "维护": 1553,
    "两": 1554,
    "看起来": 1555,
    "美国政府": 1556,
    "还会": 1557,
    "意见": 1558,
    "数百万": 1559,
    "欢迎": 1560,
    "比率": 1561,
    "短缺": 1562,
    "第一": 1563,
    "议程": 1564,
    "记录": 1565,
    "以此": 1566,
    "净": 1567,
    "出于": 1568,
    "回归": 1569,
    "紧密": 1570,
    "跨": 1571,
    "过剩": 1572,
    "镇压": 1573,
    "2006": 1574,
    "患者": 1575,
    "掌握": 1576,
    "澳大利亚": 1577,
    "监管者": 1578,
    "不满": 1579,
    "之上": 1580,
    "团体": 1581,
    "她们": 1582,
    "州": 1583,
    "整合": 1584,
    "有利": 1585,
    "海外": 1586,
    "著名": 1587,
    "尔多": 1588,
    "推行": 1589,
    "条款": 1590,
    "流入": 1591,
    "渠道": 1592,
    "参加": 1593,
    "尚未": 1594,
    "清洁": 1595,
    "一家": 1596,
    "协助": 1597,
    "客户": 1598,
    "成果": 1599,
    "承受": 1600,
    "注意力": 1601,
    "高于": 1602,
    "博拉": 1603,
    "当中": 1604,
    "脱离": 1605,
    "行长": 1606,
    "观察": 1607,
    "过于": 1608,
    "不平等性": 1609,
    "与其": 1610,
    "位于": 1611,
    "减速": 1612,
    "温和": 1613,
    "紧张": 1614,
    "产能": 1615,
    "升高": 1616,
    "召开": 1617,
    "性别": 1618,
    "惩罚": 1619,
    "瑞典": 1620,
    "纳入": 1621,
    "组合": 1622,
    "言论": 1623,
    "近期": 1624,
    "金融体系": 1625,
    "首次": 1626,
    "一般": 1627,
    "万人": 1628,
    "党派": 1629,
    "哥伦比亚": 1630,
    "现代化": 1631,
    "突然": 1632,
    "肯尼亚": 1633,
    "身上": 1634,
    "释放": 1635,
    "非法": 1636,
    "意识形态": 1637,
    "放在": 1638,
    "－": 1639,
    "一名": 1640,
    "两种": 1641,
    "伴随": 1642,
    "消失": 1643,
    "药物": 1644,
    "互相": 1645,
    "任命": 1646,
    "信誉": 1647,
    "名义": 1648,
    "均": 1649,
    "安": 1650,
    "涉及": 1651,
    "财政政策": 1652,
    ".": 1653,
    "另一方面": 1654,
    "员工": 1655,
    "大大": 1656,
    "指数": 1657,
    "法案": 1658,
    "法治": 1659,
    "煤炭": 1660,
    "留在": 1661,
    "自由化": 1662,
    "说服": 1663,
    "2020": 1664,
    "伟大": 1665,
    "来看": 1666,
    "人均": 1667,
    "入侵": 1668,
    "极为": 1669,
    "要素": 1670,
    "诊断": 1671,
    "超越": 1672,
    "违反": 1673,
    "之下": 1674,
    "加拿大": 1675,
    "司法": 1676,
    "回应": 1677,
    "局势": 1678,
    "扭曲": 1679,
    "排除": 1680,
    "活力": 1681,
    "特殊": 1682,
    "委内瑞拉": 1683,
    "比重": 1684,
    "荷兰": 1685,
    "迹象": 1686,
    "以往": 1687,
    "必然": 1688,
    "抵消": 1689,
    "本地": 1690,
    "欧洲议会": 1691,
    "正常": 1692,
    "现状": 1693,
    "疲软": 1694,
    "金砖": 1695,
    "一套": 1696,
    "分子": 1697,
    "却是": 1698,
    "受害者": 1699,
    "回答": 1700,
    "大宗": 1701,
    "想法": 1702,
    "指导": 1703,
    "无疑": 1704,
    "灾难性": 1705,
    "绝不": 1706,
    "认定": 1707,
    "语言": 1708,
    "of": 1709,
    "不足以": 1710,
    "倍": 1711,
    "各自": 1712,
    "方": 1713,
    "明年": 1714,
    "现金": 1715,
    "高效": 1716,
    "1990": 1717,
    "决心": 1718,
    "出售": 1719,
    "发动": 1720,
    "声称": 1721,
    "抗生素": 1722,
    "电力": 1723,
    "葡萄牙": 1724,
    "边界": 1725,
    "麻烦": 1726,
    "恐慌": 1727,
    "抵押": 1728,
    "换句话说": 1729,
    "终于": 1730,
    "越南": 1731,
    "透明": 1732,
    "产量": 1733,
    "全新": 1734,
    "公约": 1735,
    "困扰": 1736,
    "外汇储备": 1737,
    "放松": 1738,
    "此次": 1739,
    "离开": 1740,
    "2030": 1741,
    "个体": 1742,
    "于是": 1743,
    "反对派": 1744,
    "摧毁": 1745,
    "明智": 1746,
    "理性": 1747,
    "绝对": 1748,
    "全国": 1749,
    "拉丁美洲": 1750,
    "指控": 1751,
    "毫无": 1752,
    "渴望": 1753,
    "义务": 1754,
    "全球性": 1755,
    "准确": 1756,
    "参与者": 1757,
    "存款": 1758,
    "税": 1759,
    "经合组织": 1760,
    "获益": 1761,
    "预防": 1762,
    ")": 1763,
    "企业家": 1764,
    "做好": 1765,
    "双边": 1766,
    "合法": 1767,
    "哈马斯": 1768,
    "基因": 1769,
    "宣传": 1770,
    "消灭": 1771,
    "站": 1772,
    "跨国": 1773,
    "为此": 1774,
    "主义者": 1775,
    "只会": 1776,
    "哪些": 1777,
    "年度": 1778,
    "忽略": 1779,
    "油价": 1780,
    "相同": 1781,
    "绝大多数": 1782,
    "额外": 1783,
    "2004": 1784,
    "不用说": 1785,
    "专注": 1786,
    "两者": 1787,
    "以后": 1788,
    "保障": 1789,
    "公正": 1790,
    "共产主义": 1791,
    "在线": 1792,
    "外围": 1793,
    "对待": 1794,
    "打破": 1795,
    "推翻": 1796,
    "第一次": 1797,
    "跟": 1798,
    "阵营": 1799,
    "首相": 1800,
    "内战": 1801,
    "劳动": 1802,
    "好消息": 1803,
    "帝国": 1804,
    "期望": 1805,
    "机器": 1806,
    "流向": 1807,
    "谨慎": 1808,
    "~": 1809,
    "主流": 1810,
    "住房": 1811,
    "根源": 1812,
    "花": 1813,
    "一下": 1814,
    "下去": 1815,
    "业务": 1816,
    "基金会": 1817,
    "居民": 1818,
    "市场经济": 1819,
    "相互": 1820,
    "经济衰退": 1821,
    "部署": 1822,
    "长": 1823,
    "严峻": 1824,
    "命运": 1825,
    "多样性": 1826,
    "某种程度": 1827,
    "紧迫": 1828,
    "纷纷": 1829,
    "经营": 1830,
    "股东": 1831,
    "一天": 1832,
    "伊斯兰教": 1833,
    "优先": 1834,
    "实验": 1835,
    "拉美": 1836,
    "积累": 1837,
    "覆盖": 1838,
    "软": 1839,
    "逻辑": 1840,
    "零": 1841,
    "丧失": 1842,
    "以便": 1843,
    "利比亚": 1844,
    "动作": 1845,
    "助长": 1846,
    "处": 1847,
    "本人": 1848,
    "特定": 1849,
    "牺牲": 1850,
    "矛盾": 1851,
    "费用": 1852,
    "选项": 1853,
    "以下": 1854,
    "保留": 1855,
    "反而": 1856,
    "各方": 1857,
    "失望": 1858,
    "最初": 1859,
    "月份": 1860,
    "点": 1861,
    "资助": 1862,
    "马克": 1863,
    "(": 1864,
    "10%": 1865,
    "东亚": 1866,
    "中有": 1867,
    "伙伴关系": 1868,
    "完美": 1869,
    "抗议": 1870,
    "更具": 1871,
    "比方说": 1872,
    "一国": 1873,
    "中共": 1874,
    "制定者": 1875,
    "无力": 1876,
    "某个": 1877,
    "海洋": 1878,
    "税率": 1879,
    "缓解": 1880,
    "解体": 1881,
    "一代": 1882,
    "党": 1883,
    "契约": 1884,
    "科索沃": 1885,
    "称之为": 1886,
    "获取": 1887,
    "争取": 1888,
    "享受": 1889,
    "减轻": 1890,
    "动机": 1891,
    "台湾": 1892,
    "激烈": 1893,
    "病毒": 1894,
    "第二个": 1895,
    "一方面": 1896,
    "不利": 1897,
    "不少": 1898,
    "不必": 1899,
    "人群": 1900,
    "发起": 1901,
    "可怕": 1902,
    "唐纳德": 1903,
    "引导": 1904,
    "接触": 1905,
    "标志": 1906,
    "深度": 1907,
    "经过": 1908,
    "讽刺": 1909,
    "谴责": 1910,
    "转化": 1911,
    "逐步": 1912,
    "强硬": 1913,
    "急需": 1914,
    "根本性": 1915,
    "留下": 1916,
    "艰难": 1917,
    "银行家": 1918,
    "饱受": 1919,
    "不太可能": 1920,
    "做到": 1921,
    "兑现": 1922,
    "持": 1923,
    "注意": 1924,
    "男性": 1925,
    "立刻": 1926,
    "运作": 1927,
    "长期以来": 1928,
    "200": 1929,
    "低估": 1930,
    "加以": 1931,
    "合作伙伴": 1932,
    "恐怖分子": 1933,
    "情形": 1934,
    "此后": 1935,
    "法庭": 1936,
    "真相": 1937,
    "靠": 1938,
    "一路": 1939,
    "人物": 1940,
    "减税": 1941,
    "可持续性": 1942,
    "宏观": 1943,
    "愿景": 1944,
    "暂时": 1945,
    "部长": 1946,
    "青年": 1947,
    "领导者": 1948,
    "2003": 1949,
    "下滑": 1950,
    "保护主义": 1951,
    "制约": 1952,
    "多么": 1953,
    "拿出": 1954,
    "结核病": 1955,
    "至今": 1956,
    "赋予": 1957,
    "黎巴嫩": 1958,
    "三分之一": 1959,
    "前提": 1960,
    "同": 1961,
    "尼日利亚": 1962,
    "总量": 1963,
    "毒品": 1964,
    "浪费": 1965,
    "菲律宾": 1966,
    "落后": 1967,
    "觉得": 1968,
    "那个": 1969,
    "重塑": 1970,
    "18": 1971,
    "一段时间": 1972,
    "世界各地": 1973,
    "便是": 1974,
    "安倍": 1975,
    "常规": 1976,
    "担保": 1977,
    "机器人": 1978,
    "深远": 1979,
    "犯罪": 1980,
    "生产力": 1981,
    "简言之": 1982,
    "绝非": 1983,
    "面前": 1984,
    "偿还": 1985,
    "加大": 1986,
    "学者": 1987,
    "定价": 1988,
    "显得": 1989,
    "最低": 1990,
    "法院": 1991,
    "突破": 1992,
    "统计": 1993,
    "职业": 1994,
    "获胜": 1995,
    "除": 1996,
    "房价": 1997,
    "按": 1998,
    "操作": 1999,
    "遵守": 2000,
    "那种": 2001,
    "14": 2002,
    "包容": 2003,
    "反过来": 2004,
    "听": 2005,
    "商品价格": 2006,
    "型": 2007,
    "庇护": 2008,
    "更是": 2009,
    "每天": 2010,
    "泰国": 2011,
    "相似": 2012,
    "纠正": 2013,
    "警察": 2014,
    "东欧": 2015,
    "低利率": 2016,
    "小时": 2017,
    "强势": 2018,
    "日渐": 2019,
    "烟草": 2020,
    "致命": 2021,
    "融入": 2022,
    "谷歌": 2023,
    "边缘": 2024,
    "运用": 2025,
    "陷阱": 2026,
    "领导层": 2027,
    "区": 2028,
    "吸收": 2029,
    "孤立": 2030,
    "抓住": 2031,
    "朋友": 2032,
    "设立": 2033,
    "人道主义": 2034,
    "功能": 2035,
    "动员": 2036,
    "响应": 2037,
    "对外": 2038,
    "延长": 2039,
    "强制": 2040,
    "旧": 2041,
    "昂贵": 2042,
    "流行": 2043,
    "疟疾": 2044,
    "看上去": 2045,
    "财政部长": 2046,
    "难": 2047,
    "从事": 2048,
    "他人": 2049,
    "例外": 2050,
    "否认": 2051,
    "年来": 2052,
    "所在": 2053,
    "极": 2054,
    "注入": 2055,
    "百分点": 2056,
    "解决问题": 2057,
    "运行": 2058,
    "选票": 2059,
    "任": 2060,
    "低收入": 2061,
    "声明": 2062,
    "改进": 2063,
    "期": 2064,
    "死刑": 2065,
    "物种": 2066,
    "独裁": 2067,
    "纳税人": 2068,
    "自动化": 2069,
    "财务": 2070,
    "龙": 2071,
    "’": 2072,
    "中央": 2073,
    "何种": 2074,
    "关闭": 2075,
    "哪个": 2076,
    "塞尔维亚": 2077,
    "富人": 2078,
    "总额": 2079,
    "推迟": 2080,
    "有力": 2081,
    "缺口": 2082,
    "领导力": 2083,
    "…": 2084,
    "中间": 2085,
    "坚定": 2086,
    "导向": 2087,
    "幅度": 2088,
    "强": 2089,
    "形象": 2090,
    "性质": 2091,
    "消息": 2092,
    "用户": 2093,
    "退休": 2094,
    "以外": 2095,
    "修改": 2096,
    "凯恩斯": 2097,
    "分享": 2098,
    "分别": 2099,
    "加沙": 2100,
    "原本": 2101,
    "小组": 2102,
    "恰恰": 2103,
    "披露": 2104,
    "排放量": 2105,
    "破坏性": 2106,
    "落实": 2107,
    "途径": 2108,
    "2002": 2109,
    "共享": 2110,
    "判断": 2111,
    "占领": 2112,
    "四个": 2113,
    "埃塞俄比亚": 2114,
    "抛弃": 2115,
    "授权": 2116,
    "本质": 2117,
    "流": 2118,
    "补偿": 2119,
    "负": 2120,
    "超级": 2121,
    "这位": 2122,
    "G20": 2123,
    "上个月": 2124,
    "两次": 2125,
    "二十年": 2126,
    "像是": 2127,
    "战后": 2128,
    "率": 2129,
    "职位": 2130,
    "融合": 2131,
    "设备": 2132,
    "透明度": 2133,
    "为例": 2134,
    "医院": 2135,
    "反弹": 2136,
    "合适": 2137,
    "处在": 2138,
    "富有": 2139,
    "循环": 2140,
    "成长": 2141,
    "接着": 2142,
    "步骤": 2143,
    "毫不": 2144,
    "考验": 2145,
    "高级": 2146,
    "！": 2147,
    "1980": 2148,
    "三年": 2149,
    "僵局": 2150,
    "前任": 2151,
    "南部": 2152,
    "各个": 2153,
    "多样化": 2154,
    "灵活": 2155,
    "自由民主": 2156,
    "重视": 2157,
    "初": 2158,
    "剑桥": 2159,
    "南海": 2160,
    "古巴": 2161,
    "复兴": 2162,
    "外界": 2163,
    "大多": 2164,
    "急剧": 2165,
    "沙特": 2166,
    "法": 2167,
    "深入": 2168,
    "评级": 2169,
    "财政赤字": 2170,
    "高昂": 2171,
    "19": 2172,
    "以至于": 2173,
    "动物": 2174,
    "劳动者": 2175,
    "匈牙利": 2176,
    "孟加拉国": 2177,
    "敌人": 2178,
    "沦为": 2179,
    "苏格兰": 2180,
    "讲话": 2181,
    "逆转": 2182,
    "上限": 2183,
    "予以": 2184,
    "份额": 2185,
    "充足": 2186,
    "全民": 2187,
    "出台": 2188,
    "区别": 2189,
    "后来": 2190,
    "垄断": 2191,
    "声音": 2192,
    "多个": 2193,
    "巴勒斯坦人": 2194,
    "教授": 2195,
    "无论如何": 2196,
    "有望": 2197,
    "第": 2198,
    "观念": 2199,
    "距离": 2200,
    "1997": 2201,
    "今后": 2202,
    "可信": 2203,
    "基地": 2204,
    "弱点": 2205,
    "提醒": 2206,
    "武力": 2207,
    "法官": 2208,
    "相应": 2209,
    "看似": 2210,
    "研究所": 2211,
    "膨胀": 2212,
    "页岩": 2213,
    "and": 2214,
    "丑闻": 2215,
    "丰富": 2216,
    "传染病": 2217,
    "你们": 2218,
    "全": 2219,
    "填补": 2220,
    "导弹": 2221,
    "年底": 2222,
    "批评者": 2223,
    "无论是": 2224,
    "普及": 2225,
    "正义": 2226,
    "沙特阿拉伯": 2227,
    "生产总值": 2228,
    "美": 2229,
    "运转": 2230,
    "金融部门": 2231,
    "阿萨德": 2232,
    "首席": 2233,
    "13": 2234,
    "互动": 2235,
    "人才": 2236,
    "信念": 2237,
    "卡梅伦": 2238,
    "只不过": 2239,
    "实践": 2240,
    "得不到": 2241,
    "心理": 2242,
    "情景": 2243,
    "所说": 2244,
    "暴露": 2245,
    "梅": 2246,
    "物价": 2247,
    "狭隘": 2248,
    "社交": 2249,
    "终结": 2250,
    "耐药性": 2251,
    "自由主义": 2252,
    "认真": 2253,
    "问责": 2254,
    "防御": 2255,
    "G": 2256,
    "不久前": 2257,
    "倒": 2258,
    "催生": 2259,
    "合同": 2260,
    "感染": 2261,
    "拖累": 2262,
    "推出": 2263,
    "犹太人": 2264,
    "病人": 2265,
    "评论": 2266,
    "2%": 2267,
    "2050": 2268,
    "300": 2269,
    "一带": 2270,
    "严厉": 2271,
    "乔治": 2272,
    "二十世纪": 2273,
    "公共部门": 2274,
    "印象": 2275,
    "巨头": 2276,
    "带": 2277,
    "机遇": 2278,
    "榜样": 2279,
    "焦点": 2280,
    "监控": 2281,
    "确认": 2282,
    "结合": 2283,
    "自然资源": 2284,
    "预算赤字": 2285,
    "17": 2286,
    "专业": 2287,
    "估算": 2288,
    "哥本哈根": 2289,
    "团队": 2290,
    "国债": 2291,
    "已有": 2292,
    "席位": 2293,
    "或是": 2294,
    "投资银行": 2295,
    "推广": 2296,
    "期待": 2297,
    "武装": 2298,
    "类型": 2299,
    "系统性": 2300,
    "群众": 2301,
    "自动": 2302,
    "起诉": 2303,
    "部队": 2304,
    "顾问": 2305,
    "促成": 2306,
    "保守党": 2307,
    "减排": 2308,
    "奥": 2309,
    "奥地利": 2310,
    "工党": 2311,
    "忧虑": 2312,
    "恰当": 2313,
    "提到": 2314,
    "数十年": 2315,
    "深化": 2316,
    "演变": 2317,
    "演讲": 2318,
    "近年来": 2319,
    "难题": 2320,
    "¾": 2321,
    "国防": 2322,
    "审慎": 2323,
    "审查": 2324,
    "害怕": 2325,
    "总需求": 2326,
    "敦促": 2327,
    "暴跌": 2328,
    "权威": 2329,
    "某": 2330,
    "通胀率": 2331,
    "上海": 2332,
    "副": 2333,
    "发出": 2334,
    "发电": 2335,
    "基本上": 2336,
    "太平洋": 2337,
    "开展": 2338,
    "怎么": 2339,
    "悲剧": 2340,
    "持久": 2341,
    "文明": 2342,
    "漫长": 2343,
    "瑞士": 2344,
    "英格兰银行": 2345,
    "补充": 2346,
    "证券": 2347,
    "长时间": 2348,
    "霸权": 2349,
    "非政府": 2350,
    "2018": 2351,
    "主宰": 2352,
    "事业": 2353,
    "信仰": 2354,
    "加快": 2355,
    "引擎": 2356,
    "提议": 2357,
    "本月": 2358,
    "滥用": 2359,
    "立即": 2360,
    "紧急": 2361,
    "约翰": 2362,
    "花费": 2363,
    "跨境": 2364,
    "迄今为止": 2365,
    "近几年来": 2366,
    "随之": 2367,
    "不论": 2368,
    "以南": 2369,
    "俄": 2370,
    "兴趣": 2371,
    "取得成功": 2372,
    "可谓": 2373,
    "大胆": 2374,
    "彼此": 2375,
    "恐怖": 2376,
    "惊人": 2377,
    "收缩": 2378,
    "无人机": 2379,
    "早": 2380,
    "果断": 2381,
    "注定": 2382,
    "生态系统": 2383,
    "移动": 2384,
    "等待": 2385,
    "签订": 2386,
    "证实": 2387,
    "贸易协定": 2388,
    "走上": 2389,
    "问": 2390,
    "马上": 2391,
    "高速": 2392,
    "中国人民银行": 2393,
    "乃至": 2394,
    "位置": 2395,
    "倒闭": 2396,
    "借款人": 2397,
    "公布": 2398,
    "完善": 2399,
    "就业机会": 2400,
    "干涉": 2401,
    "平民": 2402,
    "废除": 2403,
    "成熟": 2404,
    "拉": 2405,
    "早就": 2406,
    "清晰": 2407,
    "突尼斯": 2408,
    "纠纷": 2409,
    "美国国会": 2410,
    "英镑": 2411,
    "超出": 2412,
    "进而": 2413,
    "20%": 2414,
    "for": 2415,
    "两倍": 2416,
    "使命": 2417,
    "便利": 2418,
    "保守": 2419,
    "冒险": 2420,
    "发明": 2421,
    "口号": 2422,
    "基本面": 2423,
    "大众": 2424,
    "度": 2425,
    "扭转": 2426,
    "敏感": 2427,
    "柏林": 2428,
    "梦想": 2429,
    "残酷": 2430,
    "沮丧": 2431,
    "称": 2432,
    "药品": 2433,
    "议员": 2434,
    "过渡": 2435,
    "这笔": 2436,
    "修正": 2437,
    "决定性": 2438,
    "剥夺": 2439,
    "和解": 2440,
    "四年": 2441,
    "快速增长": 2442,
    "按揭": 2443,
    "施加": 2444,
    "死": 2445,
    "清算": 2446,
    "绝望": 2447,
    "艰巨": 2448,
    "若": 2449,
    "角度看": 2450,
    "认可": 2451,
    "试验": 2452,
    "阻挠": 2453,
    "高质量": 2454,
    "16": 2455,
    "亿人": 2456,
    "先进": 2457,
    "印尼": 2458,
    "受欢迎": 2459,
    "将军": 2460,
    "工作岗位": 2461,
    "常态": 2462,
    "战胜": 2463,
    "挪威": 2464,
    "条": 2465,
    "案件": 2466,
    "特点": 2467,
    "独裁者": 2468,
    "穷国": 2469,
    "给出": 2470,
    "脆弱性": 2471,
    "英国人": 2472,
    "蔓延": 2473,
    "规范": 2474,
    "一大": 2475,
    "三十年": 2476,
    "养老金": 2477,
    "利息": 2478,
    "巴沙尔": 2479,
    "探讨": 2480,
    "收集": 2481,
    "深层次": 2482,
    "示威": 2483,
    "社会主义": 2484,
    "量": 2485,
    "丹麦": 2486,
    "低迷": 2487,
    "供应链": 2488,
    "偏好": 2489,
    "发放": 2490,
    "尽可能": 2491,
    "平心而论": 2492,
    "更高": 2493,
    "狂热": 2494,
    "自由贸易": 2495,
    "非常规": 2496,
    "飓风": 2497,
    "饥饿": 2498,
    "人均收入": 2499,
    "依赖于": 2500,
    "借助": 2501,
    "克里姆林宫": 2502,
    "塔利班": 2503,
    "工厂": 2504,
    "建筑": 2505,
    "感受": 2506,
    "掩盖": 2507,
    "撒哈拉": 2508,
    "新兴国家": 2509,
    "智慧": 2510,
    "来讲": 2511,
    "电视": 2512,
    "眼下": 2513,
    "稳定性": 2514,
    "董事会": 2515,
    "行政": 2516,
    "西藏": 2517,
    "解决办法": 2518,
    "路径": 2519,
    "伦理": 2520,
    "哪里": 2521,
    "外国人": 2522,
    "始于": 2523,
    "宣言": 2524,
    "抱怨": 2525,
    "撤军": 2526,
    "煽动": 2527,
    "种": 2528,
    "经": 2529,
    "苏丹": 2530,
    "衰落": 2531,
    "道理": 2532,
    "错": 2533,
    "防务": 2534,
    "限度": 2535,
    "24": 2536,
    "一再": 2537,
    "严肃": 2538,
    "中等": 2539,
    "举动": 2540,
    "华尔街": 2541,
    "单位": 2542,
    "展示": 2543,
    "并非如此": 2544,
    "收益率": 2545,
    "来到": 2546,
    "极端主义": 2547,
    "沉重": 2548,
    "热情": 2549,
    "这类": 2550,
    "遇到": 2551,
    "阶层": 2552,
    "飙升": 2553,
    "1.5": 2554,
    "35": 2555,
    "交流": 2556,
    "人为": 2557,
    "公共卫生": 2558,
    "典型": 2559,
    "剧烈": 2560,
    "包容性": 2561,
    "婴儿": 2562,
    "家族": 2563,
    "就要": 2564,
    "强有力": 2565,
    "战斗": 2566,
    "挽救": 2567,
    "收紧": 2568,
    "有害": 2569,
    "游戏": 2570,
    "现任": 2571,
    "相": 2572,
    "股价": 2573,
    "80%": 2574,
    "一边": 2575,
    "下来": 2576,
    "决议": 2577,
    "办公室": 2578,
    "动摇": 2579,
    "天气": 2580,
    "崩盘": 2581,
    "布莱尔": 2582,
    "年龄": 2583,
    "提案": 2584,
    "最有": 2585,
    "极其": 2586,
    "理应": 2587,
    "社会保障": 2588,
    "空气污染": 2589,
    "缩小": 2590,
    "而已": 2591,
    "设定": 2592,
    "远离": 2593,
    "万美元": 2594,
    "从来": 2595,
    "反对者": 2596,
    "对策": 2597,
    "扩散": 2598,
    "权": 2599,
    "源自": 2600,
    "看看": 2601,
    "穆巴拉克": 2602,
    "索马里": 2603,
    "400": 2604,
    "一件": 2605,
    "争端": 2606,
    "众议院": 2607,
    "伯克利": 2608,
    "依旧": 2609,
    "城市化": 2610,
    "壁垒": 2611,
    "有用": 2612,
    "电影": 2613,
    "萎靡": 2614,
    "观察家": 2615,
    "道": 2616,
    "野心": 2617,
    "预见": 2618,
    "颠覆": 2619,
    "高企": 2620,
    "三分之二": 2621,
    "什叶派": 2622,
    "分散": 2623,
    "危害": 2624,
    "四分之一": 2625,
    "塞浦路斯": 2626,
    "容忍": 2627,
    "工会": 2628,
    "拜": 2629,
    "授予": 2630,
    "文章": 2631,
    "案例": 2632,
    "正常化": 2633,
    "此类": 2634,
    "统治者": 2635,
    "论": 2636,
    "迎来": 2637,
    "销售": 2638,
    "非洲大陆": 2639,
    "频繁": 2640,
    "马德里": 2641,
    "•": 2642,
    "专制": 2643,
    "两位": 2644,
    "任何人": 2645,
    "保守派": 2646,
    "借口": 2647,
    "出生": 2648,
    "加": 2649,
    "地震": 2650,
    "均衡": 2651,
    "居住": 2652,
    "延续": 2653,
    "建造": 2654,
    "打": 2655,
    "支持率": 2656,
    "早些时候": 2657,
    "沟通": 2658,
    "消极": 2659,
    "电网": 2660,
    "看作": 2661,
    "种子": 2662,
    "秘密": 2663,
    "约旦": 2664,
    "自从": 2665,
    "设施": 2666,
    "走出": 2667,
    "伯南克": 2668,
    "倡议": 2669,
    "偿付": 2670,
    "全民公决": 2671,
    "共产党": 2672,
    "加州": 2673,
    "反腐": 2674,
    "国际法": 2675,
    "密切": 2676,
    "将来": 2677,
    "履行": 2678,
    "平均水平": 2679,
    "强国": 2680,
    "投机": 2681,
    "抵御": 2682,
    "核计划": 2683,
    "格鲁吉亚": 2684,
    "歧视": 2685,
    "流离失所": 2686,
    "自愿": 2687,
    "至于": 2688,
    "虚假": 2689,
    "贸易赤字": 2690,
    "连续": 2691,
    "1989": 2692,
    "不久": 2693,
    "不如": 2694,
    "世贸组织": 2695,
    "中央政府": 2696,
    "位": 2697,
    "偏见": 2698,
    "军事行动": 2699,
    "前进": 2700,
    "参议员": 2701,
    "妨碍": 2702,
    "对立": 2703,
    "德": 2704,
    "换取": 2705,
    "棘手": 2706,
    "理事会": 2707,
    "裁决": 2708,
    "言论自由": 2709,
    "逊尼派": 2710,
    "食物": 2711,
    "二十一": 2712,
    "修复": 2713,
    "兄弟": 2714,
    "凯恩斯主义": 2715,
    "出资": 2716,
    "动态": 2717,
    "弱势": 2718,
    "必要性": 2719,
    "意外": 2720,
    "掌权": 2721,
    "攀升": 2722,
    "支柱": 2723,
    "时机": 2724,
    "最大化": 2725,
    "游说": 2726,
    "红利": 2727,
    "罗马": 2728,
    "记忆": 2729,
    "负面": 2730,
    "贷款人": 2731,
    "迈向": 2732,
    "邓小平": 2733,
    "难度": 2734,
    "1998": 2735,
    "之春": 2736,
    "亚": 2737,
    "交通": 2738,
    "仇恨": 2739,
    "介入": 2740,
    "低下": 2741,
    "住": 2742,
    "免费": 2743,
    "关心": 2744,
    "减弱": 2745,
    "力度": 2746,
    "动用": 2747,
    "南欧": 2748,
    "好像": 2749,
    "审判": 2750,
    "态势": 2751,
    "总统大选": 2752,
    "找": 2753,
    "末": 2754,
    "法规": 2755,
    "焦虑": 2756,
    "独特": 2757,
    "紧张局势": 2758,
    "组成部分": 2759,
    "缓和": 2760,
    "薪酬": 2761,
    "让步": 2762,
    "适当": 2763,
    "链": 2764,
    "首要": 2765,
    "马来西亚": 2766,
    "之际": 2767,
    "保罗": 2768,
    "再度": 2769,
    "创建": 2770,
    "区分": 2771,
    "否决": 2772,
    "地中海": 2773,
    "大概": 2774,
    "完整": 2775,
    "希拉里": 2776,
    "干旱": 2777,
    "年增长率": 2778,
    "房屋": 2779,
    "所赐": 2780,
    "斯": 2781,
    "气温": 2782,
    "消耗": 2783,
    "申请": 2784,
    "第一步": 2785,
    "缩减": 2786,
    "老龄化": 2787,
    "能量": 2788,
    "议定书": 2789,
    "采购": 2790,
    "60%": 2791,
    "一代人": 2792,
    "东南亚": 2793,
    "令人震惊": 2794,
    "出口国": 2795,
    "压制": 2796,
    "同事": 2797,
    "听到": 2798,
    "哪怕": 2799,
    "商界": 2800,
    "地说": 2801,
    "尚": 2802,
    "开启": 2803,
    "律师": 2804,
    "恐怖袭击": 2805,
    "时任": 2806,
    "暗示": 2807,
    "物质": 2808,
    "白宫": 2809,
    "看待": 2810,
    "第三个": 2811,
    "绝大部分": 2812,
    "罪行": 2813,
    "诱惑": 2814,
    "轻易": 2815,
    "非正式": 2816,
    "专门": 2817,
    "之势": 2818,
    "共和党人": 2819,
    "几周": 2820,
    "到底": 2821,
    "医疗保健": 2822,
    "反恐": 2823,
    "各地": 2824,
    "因而": 2825,
    "围绕": 2826,
    "在政治上": 2827,
    "堪称": 2828,
    "干扰": 2829,
    "截然不同": 2830,
    "打造": 2831,
    "指引": 2832,
    "无视": 2833,
    "活跃": 2834,
    "股权": 2835,
    "自信": 2836,
    "赢家": 2837,
    "趋同": 2838,
    "运营": 2839,
    "遵循": 2840,
    "阿尔及利亚": 2841,
    "150": 2842,
    "Facebook": 2843,
    "依据": 2844,
    "侵犯": 2845,
    "医学": 2846,
    "坚决": 2847,
    "当务之急": 2848,
    "愿望": 2849,
    "救助": 2850,
    "有点": 2851,
    "洪水": 2852,
    "父亲": 2853,
    "独立性": 2854,
    "电脑": 2855,
    "秘书长": 2856,
    "议题": 2857,
    "这会": 2858,
    "50%": 2859,
    "90%": 2860,
    "低成本": 2861,
    "作者": 2862,
    "免受": 2863,
    "创业": 2864,
    "前者": 2865,
    "姿态": 2866,
    "当年": 2867,
    "朗德": 2868,
    "死亡率": 2869,
    "生态": 2870,
    "白人": 2871,
    "盟国": 2872,
    "竞争对手": 2873,
    "罗伯特": 2874,
    "计价": 2875,
    "逃离": 2876,
    "配置": 2877,
    "银行业": 2878,
    "间接": 2879,
    "高出": 2880,
    "魅力": 2881,
    "27": 2882,
    "30%": 2883,
    "SDG": 2884,
    "主题": 2885,
    "关联": 2886,
    "农场": 2887,
    "加深": 2888,
    "北欧": 2889,
    "南": 2890,
    "参议院": 2891,
    "反思": 2892,
    "否定": 2893,
    "固定": 2894,
    "学院": 2895,
    "币": 2896,
    "年初": 2897,
    "广告": 2898,
    "弥补": 2899,
    "征税": 2900,
    "德国总理": 2901,
    "必将": 2902,
    "投行": 2903,
    "报纸": 2904,
    "日本银行": 2905,
    "检查": 2906,
    "永久": 2907,
    "注重": 2908,
    "激发": 2909,
    "盖茨": 2910,
    "相比之下": 2911,
    "纳粹": 2912,
    "细胞": 2913,
    "认知": 2914,
    "训练": 2915,
    "课程": 2916,
    "货币贬值": 2917,
    "连接": 2918,
    "阶级": 2919,
    "风能": 2920,
    "鼓吹": 2921,
    "万亿": 2922,
    "不利于": 2923,
    "争夺": 2924,
    "令人担忧": 2925,
    "南方": 2926,
    "国务卿": 2927,
    "对象": 2928,
    "寿命": 2929,
    "建设性": 2930,
    "强力": 2931,
    "当今世界": 2932,
    "惊讶": 2933,
    "所有权": 2934,
    "测量": 2935,
    "监狱": 2936,
    "眼中": 2937,
    "福祉": 2938,
    "考察": 2939,
    "自由市场": 2940,
    "艾滋病毒": 2941,
    "行列": 2942,
    "表面": 2943,
    "适合": 2944,
    "项": 2945,
    "600": 2946,
    "世俗": 2947,
    "从中": 2948,
    "仔细": 2949,
    "传递": 2950,
    "体验": 2951,
    "免疫": 2952,
    "关键问题": 2953,
    "判决": 2954,
    "制药": 2955,
    "前往": 2956,
    "务实": 2957,
    "千年": 2958,
    "升息": 2959,
    "单方面": 2960,
    "古老": 2961,
    "国际贸易": 2962,
    "多元化": 2963,
    "失灵": 2964,
    "宏大": 2965,
    "实质": 2966,
    "尊严": 2967,
    "归咎于": 2968,
    "忘记": 2969,
    "悲观": 2970,
    "意图": 2971,
    "抨击": 2972,
    "新一轮": 2973,
    "新德里": 2974,
    "日子": 2975,
    "此举": 2976,
    "母亲": 2977,
    "民调": 2978,
    "涌入": 2979,
    "综合": 2980,
    "老": 2981,
    "营养": 2982,
    "计算机": 2983,
    "迈出": 2984,
    "遥远": 2985,
    "金融服务": 2986,
    "卢旺达": 2987,
    "受过": 2988,
    "引用": 2989,
    "强迫": 2990,
    "征收": 2991,
    "提款权": 2992,
    "政变": 2993,
    "文件": 2994,
    "智能": 2995,
    "权衡": 2996,
    "津巴布韦": 2997,
    "流程": 2998,
    "温度": 2999,
    "漏洞": 3000,
    "知识产权": 3001,
    "研究者": 3002,
    "硬": 3003,
    "祖国": 3004,
    "诞生": 3005,
    "达沃斯": 3006,
    "通讯": 3007,
    "40%": 3008,
    "什么样": 3009,
    "先例": 3010,
    "切实": 3011,
    "别无选择": 3012,
    "女孩": 3013,
    "平价": 3014,
    "当下": 3015,
    "得出": 3016,
    "接下来": 3017,
    "有益": 3018,
    "毁灭": 3019,
    "灵活性": 3020,
    "相结合": 3021,
    "私营部门": 3022,
    "筛查": 3023,
    "管理者": 3024,
    "网站": 3025,
    "英国政府": 3026,
    "莫斯科": 3027,
    "著作": 3028,
    "谈论": 3029,
    "赞成": 3030,
    "过时": 3031,
    "进化": 3032,
    "雇主": 3033,
    "高风险": 3034,
    "1%": 3035,
    "1991": 3036,
    "28": 3037,
    "三倍": 3038,
    "上台": 3039,
    "中东地区": 3040,
    "临时": 3041,
    "也就是说": 3042,
    "人力资本": 3043,
    "何时": 3044,
    "写道": 3045,
    "培养": 3046,
    "慷慨": 3047,
    "收到": 3048,
    "模糊": 3049,
    "欧洲理事会": 3050,
    "毛泽东": 3051,
    "等于": 3052,
    "细节": 3053,
    "缺失": 3054,
    "联邦政府": 3055,
    "识别": 3056,
    "诸如": 3057,
    "贸易战": 3058,
    "追随者": 3059,
    "遗产": 3060,
    "采取措施": 3061,
    "随": 3062,
    "不了": 3063,
    "不可或缺": 3064,
    "不想": 3065,
    "丝绸之路": 3066,
    "乌干达": 3067,
    "充斥": 3068,
    "各大": 3069,
    "坏": 3070,
    "夏天": 3071,
    "德国人": 3072,
    "拖延": 3073,
    "指望": 3074,
    "效仿": 3075,
    "教师": 3076,
    "新增": 3077,
    "新政府": 3078,
    "日元": 3079,
    "涵盖": 3080,
    "电子": 3081,
    "破裂": 3082,
    "税收收入": 3083,
    "空气": 3084,
    "突出": 3085,
    "竭尽全力": 3086,
    "罗斯福": 3087,
    "诉讼": 3088,
    "金": 3089,
    "首都": 3090,
    "5%": 3091,
    "the": 3092,
    "一倍": 3093,
    "一篇": 3094,
    "东京": 3095,
    "交换": 3096,
    "债券市场": 3097,
    "公共服务": 3098,
    "兴起": 3099,
    "出人意料": 3100,
    "勇气": 3101,
    "圣战": 3102,
    "坎布里奇": 3103,
    "大会": 3104,
    "大家": 3105,
    "容克": 3106,
    "据说": 3107,
    "救援": 3108,
    "最快": 3109,
    "激增": 3110,
    "疫情": 3111,
    "种植": 3112,
    "西欧": 3113,
    "解放": 3114,
    "那时": 3115,
    "铁路": 3116,
    "雇用": 3117,
    "预言": 3118,
    "高管": 3119,
    "黄金": 3120,
    "1979": 3121,
    "70%": 3122,
    "从根本上": 3123,
    "内阁": 3124,
    "分离": 3125,
    "到达": 3126,
    "加密": 3127,
    "吧": 3128,
    "含义": 3129,
    "哪": 3130,
    "多种": 3131,
    "很长": 3132,
    "情报": 3133,
    "扼杀": 3134,
    "效益": 3135,
    "新型": 3136,
    "极有": 3137,
    "欧洲各国": 3138,
    "民间": 3139,
    "气": 3140,
    "没能": 3141,
    "犯下": 3142,
    "纯粹": 3143,
    "联合国安理会": 3144,
    "英国首相": 3145,
    "购买力": 3146,
    "1970": 3147,
    "一座": 3148,
    "一道": 3149,
    "三大": 3150,
    "便宜": 3151,
    "共同体": 3152,
    "写": 3153,
    "前沿": 3154,
    "周期性": 3155,
    "周边": 3156,
    "学会": 3157,
    "扩展": 3158,
    "支配": 3159,
    "无数": 3160,
    "明证": 3161,
    "有权": 3162,
